Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

source: label_search_database_on
hr: Pretraži bazu podataka poveznice na

source: label_search_database
hr: Pretraži bazu podataka poveznice

source: help_database_filter_topic
hr: Na ovoj stranici možete pretražiti sve poveznice u vezi s ovom temom. Rezultatifiltriranja prikazat će se izravno pod obrascem za filtriranje. Ako odaberete neke kriterije filtriranja, popis će biti precizniji.

source: help_database_filter
hr: Na ovoj stranici možete pretražiti sve dostupne poveznice na stranici. Rezultatifiltriranja prikazat će se izravno pod obrascem za filtriranje. Ako odaberete neke kriterije filtriranja, popis će biti precizniji.

source: label_database
hr: Baza podataka

source: help_database_search
hr: Odaberite vrste baza podataka koje želite pretražiti.

source: headingfaq
hr: FAQ (često postavljana pitanja)

source: info_no_results
hr: Za prikaz rezultata pritisnite na pojam.

source: label_search_database_casestudy_on
hr: Studije slučajeva o

source: label_search_database_casestudy
hr: Pretraži studije slučajeva

source: label_search_database_directive_on
hr: Direktive o

source: label_search_database_directive
hr: Pretraži direktive

source: label_search_database_oshlink_on
hr: OSH-ovi resursi na

source: label_search_database_oshlink
hr: Pretraži OSH-ove resurse

source: label_search_database_providers_on
hr: Pružatelji usluga

source: label_search_database_providers
hr: Pretražite pružatelje usluga

source: label_search_database_ralink_on
hr: Alati za procjenu rizika na

source: label_search_database_ralink
hr: Pretraživanje alata za procjenu rizika

source: Please refine your selection
hr: Pročistite svoj odabir

source: heading_manage_osha_above
hr: Upravljaj OSHA-inim portletima na vrhu

source: heading_manage_osha_below
hr: Upravljaj OSHA-inim portletima na dnu

source: label_faqs
hr: Često postavljana pitanja

source: label_close_overlay
hr: Zatvorite

source: Add Alert Service Portlet
hr: Dodaj portlet usluge upozorenja

source: Provides the link to updates on topics of your choice.
hr: Omogućuje poveznicu na dopune tema po Vašem izboru.

source: box_campaigns
hr: Kampanje

source: Add Campaigns Portlet
hr: Dodaj portlet kampanja

source: Shows Banners of current campaigns.
hr: Prikazuje bannere tekućih kampanja.

source: Add Document Fallback Portlet
hr: Dodaj portlet za povlačenje dokumenta

source: This portlet displays the contents of a document.
hr: Ovaj portlet prikazuje sadržaj dokumenta.

source: Edit Document Fallback Portlet
hr: Uredi portlet za povlačenje dokumenta

source: Portlet header
hr: Zaglavlje portleta

source: Title of the rendered portlet
hr: Naziv danog portleta

source: Target document
hr: Ciljni dokument

source: Find the document which provides the content
hr: Pronađite dokument koji pruža sadržaj

source: Omit portlet border
hr: Izostavite granicu portleta

source: Tick this box if you want to render the text above without the standard header, border or footer.
hr: Označite ovu kućicu ako tekst iznad želite podesiti tako da nema standardno zaglavlje, granicu ili podnožje.

source: box_ew2007
hr: Europska kampanja 2007.

source: European Campaign 2007
hr: Europska kampanja 2007.

source: Add EW2007 Portlet
hr: Dodaj portlet kampanje EW2007

source: First time here?
hr: Prvi put ste ovdje?

source: Provides the link to an overview over the site.
hr: Omogućuje poveznicu na pregled stranice.

source: Follow us on Twitter, LinkedIn etc.
hr: Pratite nas na Twitteru, LinkedInu itd.

source: Provides links to social network sites such as Twitter, LinkedIn etc.
hr: Omogućuje poveznice na stranice društvenih mreža kao što su Twitter, LinkedIn itd..

source: Add Image/Flash Portlet
hr: Dodajte portlet za sliku/flash

source: Display an Image/Flash in the appropriate language with Language Fallback
hr: Prikažite sliku/flash na odgovarajućem jeziku uz povlačenje jezika

source: Please specify an image or flash file,
hr: Odredite sliku ili flash-datoteku,

source: Edit Image/Flash Portlet
hr: Uredite portlet za sliku/flash

source: This portlet displays an image/flash.
hr: Ovaj portlet prikazuje sliku/flash.

source: and the web address which it should point to.
hr: i internetsku adresu na koju bi trebao ukazivati.

source: You can optionally, give an URL here.The image will then be hyperlinked to that URL
hr: Opcijski ovdje možete unijeti URL. Slika će tada biti povezana s tim URL-om

source: Alternatively, please give a YouTube video's web address
hr: Alternativno unesite internetsku adresu videoisječka s You Tubea

source: Instead of choosing a specific Image or Flash object from the OSHA database and specifiying it above, you can also paste here the web address of a Youtube video.
hr: Umjesto odabira određene slike ili objekta u Flashu iz OSHA-ine baze podataka i njezina navođenja gore, također ovdje možete zalijepiti adresu videoisječka s You Tubea.

source: Width
hr: Širina

source: Enter display width
hr: Unesite širinu prikaza

source: Height
hr: Visina

source: Enter display height
hr: Unesite visinu prikaza

source: Display box?
hr: Kućica prikaza?

source: Leave this unchecked if you only want to see your banner without a title and a box around.
hr: Ovo ostavite neoznačeno ako samo želite vidjeti svoj banner bez naslova i kućice okolo.

source: Translation domain?
hr: Domena prijevoda?

source: Specify the tranlation domain that this portlet will use. This determines the value (if any) into which the title will be translated.
hr: Odredite domenu prijevoda koju će koristiti ovaj portlet. Ovim se određuje vrijednost (ako postoji) u koju će biti preveden naslov.

source: label_navigation_title
hr: Naslov

source: help_navigation_title
hr: Naziv navigacijskog stabla. Ostavite prazno za dodijeljeni, prevedeni naslov.

source: Inline Navigation
hr: Horizontalna navigacija

source: Add Inline Navigation Portlet
hr: Dodaj portlet za horizontalnu navigaciju

source: This portlet display an inline navigation tree.
hr: Ovaj portlet prikazuje stablo horizontalne navigacije.

source: Edit Inline Navigation Portlet
hr: Uredi portlet za horizontalnu navigaciju

source: LinguaLink Portlet
hr: Portlet za LinguaLink

source: LinguaLinks
hr: Poveznice LinguaLinks

source: Add LinguaLink Portlet
hr: Dodaj portlet za LinguaLink

source: Manage LinguaLinks
hr: Upravljanje poveznicama LinguaLinks

source: More About Portlet
hr: Više o portletu

source: Display the contents of a file called portlet_moreabout
hr: Prikaži sadržaj datoteke nazvane portlet_moreabout

source: Adding the OSHA Items Portlet
hr: Dodavanje OSHA-ina portleta za stavke

source: This portlet lists items of a specific type, filtered by category.
hr: Ovaj portlet daje popis stavki specifične vrste, filtriranih po kategoriji.

source: Editing the OSHA Items Portlet
hr: Uređivanje OSHA-ina portleta za stavke

source: The display title of the rendered portlet
hr: Naslov prikaza danog portleta

source: Number of items to display
hr: Broj stavki za prikaz

source: Content Type
hr: Vrsta sadržaja

source: Please specify the content types of the items to be displayed in this portlet.
hr: Odredite vrste sadržaja stavki za prikaz u ovom portletu.

source: Workflow state
hr: Stanje radnog slijeda

source: You may limit the displayed items to a specific workflow state. By default all published items will be shown.
hr: Prikazane stavke možete ograničiti na specifično stanje radnog slijeda. Prema zadanoj vrijednosti sve objavljene stavke bit će prikazane.

source: Categories
hr: Kategorije

source: Pick one or more categories with which you want to filter the items shown in this portlet.
hr: Odaberite jednu ili više kategorija s pomoću kojih želite filtrirati stavke prikazane u ovom portletu.

source: Sorting Criterion
hr: Kriterij razvrstavanja

source: Please choose the criterion on which the items should be sorted.
hr: Molimo odaberite kriterij po kojem će stavke biti razvrstane.

source: Portlet link
hr: Poveznica portleta

source: Choose a folder or page to which this portlet's title and the bottom link will point to. This is optional.
hr: Odaberite mapu ili stranicu na koju će ukazivati naziv ovoga portleta ipoveznica s dna. Ovaj dio je opcijski..

source: Add Collection Portlet
hr: Dodaj portlet za zbirku

source: This portlet display a listing of items from a Collection.
hr: Ovaj portlet prikazuje popis stavki iz zbirke.

source: Edit Collection Portlet
hr: Uredite ulaz za zbirkulet

source: Target collection
hr: Ciljna zbirka

source: Find the collection which provides the items to list
hr: Pronađite zbirku koja daje stavke za popis

source: Limit
hr: Ograničenje

source: Specify the maximum number of items to show in the portlet. Leave this blank to show all items.
hr: Odredite maksimalan broj stavki za prikaz u portletu. Ostavite prazno za prikaz svih stavki.

source: Show more... link
hr: Poveznica: Prikaži više...

source: If enabled, a more... link will appear in the footer of the portlet. You can determine if it should link to the underlying Collection or show the Collection's contents in the current context.
hr: Ako je omogućena, poveznica: Više... pojavit će se u podnožju portleta. Možete odrediti treba li se povezivati sa zbirkom u pozadini ili prikazivati sadržaj zbirke u trenutačnom kontekstu.

source: Show dates
hr: Prikaži datume

source: If enabled, effective dates will be shown underneath the items listed.
hr: Ako je opcija omogućena, efektivni datumi bit će prikazani ispod popisanih stavki.

source: Show RSS link
hr: Prikaži poveznicu na RSS

source: If enabled, a link to the RSS representaion of the collection will we added at the bottom of the portlet.
hr: Ako je opcija omogućena, bit će dodana poveznica na RSS prikaz zbirke pri dnu portleta.

source: RSS explanation path
hr: Put objašnjenja RSS-a

source: Enter a relative path to a page that gives general RSS information. This is optional.
hr: Unesite relativnu putanju do stranice koja daje opće podatke o RSS-u. To je opcijski.

source: How many items to list.
hr: Koliko stavki dodati na popis

source: Add Events Portlet
hr: Dodajte portlet za događaje

source: This portlet lists upcoming Events.
hr: Ovaj portlet daje popis budućih događaja.

source: Edit Events Portlet
hr: Uredite portlet za događaje

source: Items in which workflow state to show.
hr: Stavke za prikaz određenog stanja radnog slijeda.

source: Pick one or more categories for which you want to show events.
hr: Odaberite jednu ili više kategorija za koje želite prikazati događaje.

source: Target calendar path
hr: Ciljna putanja kalendara

source: Enter a folder where the 'next / previous events' link will point to. This is optional
hr: Unesi mapu na koju će upućivati poveznica 'sljedeći/prethodni događaji'. Ovo je opcijski

source: RSS path
hr: Putanja RSS-a

source: Enter a relative path to the calendar or topic that displays an RSS representation of these events. "/RSS" will automatically be appended to the URL. This setting is optional
hr: Unesite relativnu putanju do kalendara ili teme koja prikazuje RSS prikaz ovih događaja. "/RSS" automatski će biti dodan URL-u. Ova postavka je opcijska

source: Enter a relative path to a page that gives general RSS information. This setting is optional.
hr: Unesite relativnu putanju do stranice koja daje opće podatke o RSS-u. Ova postavka je opcijska.

source: Add News Portlet
hr: Dodajte portlet za vijesti

source: This portlet displays recent News Items.
hr: Ovaj portlet prikazuje stavke nedavnih vijesti.

source: Edit News Portlet
hr: Uredite portlet za vijesti

source: Enter a relative path to the folder or topic that displays an RSS representation of the news. "/RSS" will automatically be appended to the URL.This setting is optional
hr: Unesite relativnu putanju do mape ili teme koja prikazuje RSS prikaz ovih vijesti. "/RSS" automatski će biti dodan URL-u. Ova postavka je opcijska

source: Please select a relevant category for the items in this portlet. This should match the section category.
hr: Odaberite relevantnu kategoriju za stavke u ovome portletu. Ovo bi trebalo odgovarati kategoriji bloka.

source: box_sep_about
hr: About

source: Subscribe to Mailing Lists
hr: Pretplatite se na slanje e-poštom

source: alert_osha_notification_report
hr: OSHA Notification Report

source: heading_feedback_contact_us
hr: Obratite nam se

source: provider_of_information
hr: Pružatelj ove informacije

source: label_no_publication_date_set
hr: Nije postavljen datum objavljivanja

source: label_website
hr: Internetska stranica

source: label_fax
hr: Fax

source: help_search_remote_language
hr: Povratne stavke dostupne na odabranom jeziku na udaljenoj stranici.

source: help_remote_url
hr: Unesite URL kako biste pronašli sadržaj prema Znak * moguće je koristiti za pretraživanja po višeznačniku. Primjeri: <ul> <li><strong><a href="${DYNAMIC_CONTENT}"> http://www.ttl.fi/*</a></strong> <em>Nalazi sve URL-ove s te stranice</em></li> <li><strong><a href="${DYNAMIC_CONTENT}"> http://www.ttl.fi/internet/partner/*</a></strong> <em>Nalazi sve URL-ove iz podblokova s te stranice</em></li> <li><strong><a href="${DYNAMIC_CONTENT}"> http://www.hse.gov.uk/press/2005/e05018.htm</a></strong> <em>Nalazi točno taj URL</em></li> </ul>

source: label_remote_url
hr: Udaljeni URL

source: Multilingual Thesaurus Subject
hr: Tema višejezičnog tezaurusa

source: label_delete_selection
hr: obrišite odabir

source: ra_subcategory_label
hr: Potkategorija

source: help_search_provider
hr: Vratite stavke od odabranog pružatelja.

source: help_modified_date_range
hr: Možete suziti pretraživanje rezultata odabirom datuma izmjene. Možete odabrati prikaz samo rezultata izmijenjenih prije tog datuma, nakon tog datuma ili unutar odabranog broja dana.

source: label_modified_before
hr: Izmijenjeno prije

source: label_modified_after
hr: Izmijenjeno nakon

source: label_modified_within_x_days
hr: Izmijenjeno unutar ${numdays} dana
