Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# info_feedback_message_publications
source: All the Agency's publications are ${link} . We have no additional information apart from that which is on our network of websites.
bg: Всички публикации на Агенцията са ${link} . Няма допълнителна информация освен предоставената на нашия сайт.&quot;
cs: Všechny publikace agentury naleznete na ${link}. Nejsou k dispozici žádné další informace kromě těch, které jsou uveřejněny na našich internetových stránkách. &quot;
da: Alle agenturets publikationer er ${link} . Vi har ingen yderligere oplysninger ud over, hvad der ligger på vort netværk af websteder.&quot;
de: Alle Veröffentlichungen der Agentur befinden sich auf ${link}. Andere als die auf unserer Website veröffentlichten Informationen liegen nicht vor.&quot;
el: Όλες οι εκδόσεις του Οργανισμού είναι ${link} . Όλες οι πληροφορίες που διαθέτουμε παρέχονται στο δίκτυο των ιστοθέσεών μας.&quot;
et: Kõik agentuuri väljaanded on ${link} . Meil pole lisada täiendavat teavet meie veebilehtede võrgustikus leiduvale.&quot;
fi: Kaikki viraston julkaisut löytyvät osoitteesta ${link} . Meillä ei ole Internet-sivustojemme verkostossa annettujen tietojen lisäksi muita tietoja.&quot;
fr: Toutes les publications de l’Agence sont ${link} . Nous ne disposons d’aucune information complémentaire à l’exception de celles que nous présentons sur notre réseau de sites web.&quot;
hu: Az ügynökség minden közleménye: ${link} . További információ nem áll rendelkezésünkre, csak az, amely honlapjaink hálózatán elérhető.&quot;
it: Tutte le pubblicazioni dell’Agenzia sono ${link} . Non disponiamo di ulteriori informazioni oltre a quelle presenti nella nostra rete di siti.&quot;
lt: Visos Agentūros publikacijos yra ${link} . Mes neturime papildomos informacijos, išskyrus tą, kuri yra mūsų interneto svetainių tinkle.&quot;
lv: Visas aģentūras publikācijas ir ${link} . Mums nav nekādas citas informācijas, kā tā, kas ir mūsu vietņu tīklā.&quot;
mt: Il-pubblikazzjonijiet kollha ta’ l-Aġenzija huma ${link} . Ma għandha ebda informazzjoni addizzjonali barra minn dik li tinsab fuq in-network tagħna ta’ sîti ta’ l-internet.&quot;
nl: Alle publicaties van het Agentschap zijn: ${link} . We hebben geen aanvullende informatie naast de informatie op ons netwerk van websites.&quot;
pl: Wszystkie publikacje Agencji to ${link} . Nie mamy dodatkowych informacji oprócz tych, które znajdują się w naszej sieci witryn internetowych.&quot;
ro: Toate publicaţiile Agenţiei sunt ${link} . Nu avem informaţii suplimentare în afară de cele din reţeaua de situri web.&quot;
sl: Vse publikacije Agencije so ${link} . Nimamo dodatnih informacij, razen tistih, ki so na naši mreži spletnih strani.&quot;

# info_feedback_message_writemessage
source: You can write to us in any of the 20 official EU languages, but please bear in mind that there may be some delay while we translate your message and our reply. Messages in English are likely to be answered more quickly because it is spoken by all Agency staff. We aim to answer questions as soon as possible.
bg: Може да ни пишете на всеки от 20 официални езика в ЕС, но моля да имате предвид че може да отнеме известно време докато преведем вашите съобщения и отговорим. Съобщенията на английскище получат най бърз отговор защото е говорим от всички партньори в Агенцията. Наша цел е да получите отговор възможно най-бързо.
cs: Můžete se na nás obrátit písemně v kterémkoli z 20 úředních jazyků EU, mějte však prosím na paměti, že může nějakou dobu trvat, než Váš dotaz a naši odpověď přeložíme. Dotazy v angličtině mohou být zpracovány rychleji, neboť všichni zaměstnanci agentury hovoří anglicky. Naším cílem je odpovědět Vám co nejdříve.
da: Du kan skrive til os på hvilket som helst af de 20 officielle EU-sprog, men vær opmærksom på, at det kan tage tid at oversætte din meddelelse og vort svar. Meddelelser på engelsk besvares som regel hurtigere, fordi alle agenturets medarbejdere kan engelsk. Vi tilstræber at besvare spørgsmål hurtigst muligt.
de: Sie können uns in allen 20 EU-Amtssprachen schreiben, doch bedenken Sie bitte, dass es durch Übersetzungen Ihrer Nachricht und deren Antwort zu Verzögerungen kommen kann. Nachrichten in Englisch können hingegen schneller beantwortet werden, da diese Sprache von allen unseren Mitarbeitern beherrscht wird. Wir bemühen uns um eine zügige Beantwortung der an uns gerichteten Fragen.
el: Μπορείτε να μας γράψετε σε οποιαδήποτε από τις 20 επίσημες γλώσσες της ΕΕ, αλλά επισημαίνεται ότι ενδέχεται να υπάρξει κάποια καθυστέρηση λόγου του χρόνου που απαιτείται για τη μετάφραση του μηνύματός σας και της απάντησής μας. Τα μηνύματα που αποστέλλονται στην αγγλική γλώσσα είναι πιθανότερο να απαντηθούν νωρίτερα, καθώς πρόκειται για γλώσσα που γνωρίζει όλο το προσωπικό του Οργανισμού. Στόχος μας είναι να απαντάμε στις ερωτήσεις το συντομότερο δυνατόν.
et: Võid meile kirjutada ükskõik millises EL ametlikus keeles (hetkel 20), kuid arvesta palun seda, et võib tekkida väike viivitus, kuni me su sõnumi tõlgime ja sellele vastame. Tõenäoliselt vastatakse ingliskeelsetele sõnumitele kiiremini, sest seda keelt oskavad kõik agentuuri töötajad. Püüame vastata küsimustele esimesel võimalusel.
fi: Voit kirjoittaa meille millä tahansa EU:n 20 virallisesta kielestä, mutta kannattaa muistaa, että viestisi ja vastauksemme kääntäminen voivat viivästyttää viestinkulkua. Englanninkielisiin viesteihin vastataan yleensä nopeammin, sillä kaikki viraston työntekijät puhuvat englantia. Pyrimme vastaamaan kysymyksiin mahdollisimman nopeasti.
fr: Vous pouvez nous écrire dans n’importe quelle langue parmi les 20 langues officielles de l’UE, mais notez toutefois que la traduction de votre message entraînera peut-être un délai de réponse. Les Messages rédigés en anglais recevront certainement une réponse plus rapide car cette langue est commune à tous les membres du personnel de l’Agence. Notre objectif est de répondre aux questions le plus rapidement possible.
hu: Írhat nekünk az EU 20 hivatalos nyelvének bármelyikén, de, kérjük, vegye figyelembe, hogy üzenetének fordítása és a válasz is késlekedhet. Az angol nyelvű üzenetekre hamarabb tudunk válaszolni, mert ezt a nyelvet minden munkatársunk beszéli.
it: Puoi scriverci in una delle 20 lingue ufficiali dell’UE, tuttavia ti preghiamo di tenere presente che potrebbe verificarsi un ritardo a causa della necessaria del tuo messaggio e della nostra risposta. I messaggi in inglese ricevono in genere una risposta più rapida perché tutto il personale dell’Agenzia conosce questa lingua. Ci adoperiamo, in ogni caso, per rispondere alle domande il più velocemente possibile.
lt: Jūs galite rašyti mums bet kuria iš 20 oficialių ES kalbų, tačiau turėkite omenyje, kad gali šiek tiek užtrukti, kol mes išversime Jūsų žinutę ir mūsų atsakymą. Atsakymai į klausimus anglų kalba bus pateikiami greičiau, kadangi šią kalbą moka visi Agentūros darbuotojai. Mes stengsimės atsakyti į Jūsų klausimus kuo greičiau.
lv: Jūs varat mums rakstīt jebkurā no 20 oficiālajām ES valodām, bet, lūdzu, ņemiet vērā, ka var būt zināma kavēšanās, līdz mēs pārtulkojam jūsu vēstījumu un savu atbildi. Iespējams, ka uz vēstījumiem angļu valodā tiks atbildēts visātrāk, jo šajā valodā runā visi aģentūras darbinieki. Mēs cenšamies atbildēt, cik ātri vien iespējams.
mt: Tista’ tiktbilna fi kwalunkwe waħda mill-20 lingwa uffiċjali ta’ l-UE, iżda jekk jogħġbok għandek tkun taf li jista’ jkun hemm xi dewmien waqt li aħna nittraduċu l-messaġġ tiegħek u t-tweġiba tagħna. Messaġġi bl-Ingliż x’aktarx jirċievu tweġiba iktar malajr minħabba li hu mitkellem mill-personal kollu ta’ l-Aġenzija. L-iskop tagħna huwa li nwieġbu kemm jista’ jkun mistoqsijiet.
nl: U kunt ons schrijven in elk van de 20 officiële EU-talen. U moet echter rekening houden met enige vertraging wanneer we uw bericht en ons antwoord moeten laten vertalen. Berichten in het Engels worden in het algemeen sneller beantwoord, omdat alle medewerkers van het Agentschap deze taal spreken. We proberen uw vragen zo spoedig mogelijk te beantwoorden.
pl: Można do nas napisać w dowolnym z 20 oficjalnych języków UE. Należy jednak pamiętać, że tłumaczenie wiadomości i przygotowanie odpowiedzi zajmie nieco czasu. Odpowiedzi na wiadomości w języku angielskim zostaną prawdopodobnie wysłane szybciej, ponieważ znają go wszyscy pracownicy Agencji. Staramy się odpowiadać na pytania jak najszybciej.
ro: Ne puteţi scrie în oricare din cele 20 de limbi oficiale ale UE, dar traducerea mesajelor dvs. şi a răspunsurilor noastre poate întârzia. Vom răspunde mai repede mesajelor în limba engleză, deoarece este o limbă vorbită de tot personalul Agenţiei. Vom răspunde întrebărilor dvs. în timp util.
sl: Lahko nam pišete v katerem koli od dvajsetih jezikov EU, vendar se zavedajte, da lahko pride do zakasnitve zaradi prevoda vašega sporočila in našega odgovora. Odgovor na sporočila v angleščini bo verjetno hitrejši, saj celotno osebje Agencije govori angleško. Na vprašanja bomo odgovorili čim prej.

source: is
bg: е
cs: je
da: er
de: ist
el: είναι
et: on
fi: on
fr: est
hu: ez
it: è
lt: yra
lv: ir
mt: huwa
pl: jest
ro: este
sl: Je

# heading_main_fop_portlet_lithuania
source: Lithuanian Focal Point
bg: Литовски национален координатор
cs: Litevské národní kontaktní místo
da: Det litauiske focal point
de: Der litauische Focal Point
el: Σημείο επαφής Λιθουανίας
et: Leedu teabekeskus
fi: Liettuan koordinointikeskus
fr: Point focal lituanien
hu: Litván fókuszpont
it: Punto focale lituano
lt: Lietuvos ryšių punktas
lv: Lietuvas kontaktpunkts
mt: Il-Punt Fokali Litwan
nl: Litouws focal point
pl: Litewski punkt centralny
ro: Punctul focal din Lituania
sl: Litovska informacijska točka

source: january
bg: Януари
cs: leden
da: Januar
de: Januar
el: Ιανουάριος
et: Jaanuar
fi: tammikuu
fr: Janvier
hu: január
it: Gennaio
lt: Sausis
lv: Janvāris
mt: Jannar
nl: Januari
pl: Styczeń
ro: ianuarie
sl: Januar

source: july
bg: Юли
cs: červenec
da: Juli
de: Juli
el: Ιούλιος
et: Juuli
fi: heinäkuu
fr: Juillet
hu: július
it: Luglio
lt: Liepa
lv: Jūlijs
mt: Lulju
nl: Juli
pl: Lipiec
ro: iulie
sl: Julij

source: june
bg: Юни
cs: červen
da: Juni
de: Juni
el: Ιούνιος
et: Juuni
fi: kesäkuu
fr: Juin
hu: június
it: Giugno
lt: Birželis
lv: Jūnijs
mt: Ġunju
nl: Juni
pl: Czerwiec
ro: iunie
sl: Junij

source: keywords
bg: Ключови думи
cs: klíčová slova
da: Nøgleord
de: Schlüsselwörter
el: Λέξεις-κλειδιά
et: Võtmesõnad
fi: Avainsanat
fr: Mots-clés
hu: kulcsszavak
it: Parole chiave
lt: Raktiniai žodžiai
lv: Atslēgvārdi
mt: Kliem kjavi
nl: Trefwoorden
pl: Słowa kluczowe
ro: Cuvinte cheie
sl: Ključne besede

source: label_add_to_calendar
bg: Добавяне към календара:
cs: Přidat do kalendáře:
da: Føj til kalender:
de: Zu Kalender hinzufügen:
el: Προσθήκη στο ημερολόγιο
et: Lisa kalendrisse:
fi: Lisää kalenteriin:
fr: Ajouter au calendrier:
hu: Hozzáadás a naptárhoz:
it: Aggiungi al calendario:
lt: Įrasyti į kalendorių:
lv: Pievienot kalendāram:
mt: Żid fil-kalendarju:
nl: Toevoegen aan Kalender:
pl: Dodaj do kalendarza:
ro: Adaugă la calendar:
sl: Dodaj v koledar:

source: label_add_to_ical
bg: iCal
cs: iCal
da: iCal
de: iCal
el: iCal
et: iCal
fi: iCal
fr: iCal
hu: iCal
it: iCal
lt: iCal
lv: iCal
mt: iCal
nl: iCal
pl: iCal
ro: iCal
sl: iCal

source: label_add_to_vcal
bg: vCal
cs: vCal
da: vCal
de: vCal
el: vCal
et: vCal
fi: vCal
fr: vCal
hu: vCal
it: vCal
lt: vCal
lv: vCal
mt: vCal
nl: vCal
pl: vCal
ro: vCal
sl: vCal

source: label_albania
bg: Албания
cs: Albánie
da: Albanien
de: Albanien
el: Aλβανία
et: Albaania
fi: Albania
fr: Albanie
hu: Albánia
it: Albania
lt: Albanija
lv: Albānija
mt: Albanija
nl: Albanië
pl: Albania
ro: Albania
sl: Albanija

source: label_alert_titlesearchquery
bg: Заглавие на заявката за търсене
cs: Titul dotazu pro vyhledávání
da: Titel på søgningen
de: Titel der Suchabfrage
el: Τίτλος του ερωτήματος για αναζήτηση
et: Otsingupäringu tiitel
fi: Hakukyselyn otsikko
fr: Titre de la requête de recherche
hu: Keresőkifejezés címe
it: Titolo ricerca
lt: Paieškos užklausos pavadinimas
lv: Meklēšanas pieprasījuma nosaukums
mt: It-Titolu tat-tfittxija
nl: Titel van de zoekvraag
pl: Tytuł zapytania wyszukiwania
ro: Titlul interogării de căutare
sl: Naslov iskalne poizvedbe

source: label_all
bg: Всички
cs: Všechno
da: Alle
de: Alle
el: Όλα
et: Kõik
fi: Kaikki
fr: Tous
hu: Minden
it: Tutto
lt: Visi
lv: Viss
mt: Kollha
nl: Alle
pl: Wszystko
ro: Toate
sl: Vse

# heading_main_fop_portlet_luxembourg
source: Luxembourgish Focal Point
bg: Люксембургски национален координатор
cs: Lucemburské národní kontaktní místo
da: Det luxembourgske focal point
de: Der luxemburgische Focal Point
el: Σημείο επαφής Λουξεμβούργου
et: Luksemburgi teabekeskus
fi: Luxemburgin koordinointikeskus
fr: Point focal luxembourgeois
hu: Luxemurgi fókuszpont
it: Punto focale lussemburghese
lt: Liuksemburgo ryšių punktas
lv: Luksemburgas kontaktpunkts
mt: Il-Punt Fokali Lussemburgiż
nl: Luxemburgs focal point
pl: Luksemburski punkt centralny
ro: Punctul focal din Luxemburg
sl: Luksemburška informacijska točka

source: label_austria
bg: Австрия
cs: Rakousko
da: Østrig
de: Österreich
el: Aυστρία
et: Austria
fi: Itävalta
fr: Autriche
hu: Ausztria
it: Austria
lt: Austrija
lv: Austrija
mt: Awstrija
nl: Oostenrijk
pl: Austria
ro: Austria
sl: Avstrija

# label_author
source: Author
bg: Автор
cs: Autor
da: Forfatter
de: Verfasser
el: Δημιουργός
et: Autor
fi: Tekijä
fr: Auteur
hu: Szerző
it: Autore
lt: Autorius
lv: Autors
mt: Awtur
nl: Auteur
pl: Autor
ro: Autor
sl: Avtor

source: label_belgium
bg: Белгия
cs: Belgie
da: Belgien
de: Belgien
el: Bέλγιο
et: Belgia
fi: Belgia
fr: Belgique
hu: Belgium
it: Belgio
lt: Belgija
lv: Beļģija
mt: Belġju
nl: België
pl: Belgia
ro: Belgia
sl: Belgija

source: label_bosnia_and_herzegovina
bg: Босна и Херцеговина
cs: Bosna a Hercegovina
da: Bosnien-Hercegovina
de: Bosnien und Herzegowina
el: Βοσνία και Ερζεγοβίνη
et: Bosnia ja Hertsegoviina
fi: Bosnia ja Hertsegovina
fr: Bosnie-et-Herzégovine
hu: Bosznia-Hercegovina
it: Bosnia ed Erzegovina
lt: Bosnija ir Hercegovina
lv: Bosnija un Hercegovina
mt: Bożnja u Ħerżegovina
nl: Bosnië en Herzegovina
pl: Bośnia i Hercegowina
ro: Bosnia şi Herţegovina
sl: Bosna in Hercegovina

source: label_broaden_search
bg: Разширено търсене
cs: Rozšířené vyhledávání
da: Udvid søgning
de: Suche erweitern
el: Διεύρυνση αναζήτησης
et: Laienda otsingut
fi: Laajennettu haku
fr: Élargir recherche
hu: Keresés bővítése
it: Espandi criteri di ricerca
lt: Išplėsti paiešką
lv: Paplašinātā meklēšana
mt: Kabbar it-tfittxija
nl: Zoekopdracht verruimen
pl: Wyszukiwanie rozszerzone
ro: Căutare extinsă
sl: Razširi iskanje

source: label_bulgaria
bg: България
cs: Bulharsko
da: Bulgarien
de: Bulgarien
el: Bουλγαρία
et: Bulgaaria
fi: Bulgaria
fr: Bulgarie
hu: Bulgária
it: Bulgaria
lt: Bulgarija
lv: Bulgārija
mt: Bulgarija
nl: Bulgarije
pl: Bułgaria
ro: Bulgaria
sl: Bolgarija

source: label_by
bg: от
cs: od
da: efter
de: durch
el: με
et: autor
fi: tekijä
fr: par
hu: által
it: Di
lt: pagal
lv: no
mt: skond
nl: door
pl: według
ro: de către
sl: Od

# label_category
source: Category
bg: Категория
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
et: Kategooria
fi: Kategoria
fr: Catégorie
hu: Kategória
it: Categoria
lt: Kategorija
lv: Kategorija
mt: Kategorija
nl: Categorie
pl: Kategoria
ro: Categorie
sl: Kategorija

# label_city
source: City
bg: Град
cs: Město
da: By
de: Ort
el: Πόλη
et: Linn
fi: Kaupunki
fr: Ville
hu: Város
it: Città
lt: Miestas
lv: Pilsēta
mt: Belt
nl: Stad
pl: Miejscowość
ro: Oraşul
sl: Mesto

# heading_main_fop_portlet_malta
source: Maltese Focal Point
bg: Малтийски национален координатор
cs: Maltské národní kontaktní místo
da: Det maltesiske focal point
de: Der maltesische Focal Point
el: Σημείο επαφής Μάλτας
et: Malta teabekeskus
fi: Maltan koordinointikeskus
fr: Point focal maltais
hu: Máltai fókuszpont
it: Punto focale maltese
lt: Maltos ryšių punktas
lv: Maltas kontaktpunkts
mt: Il-Punt Fokali Malti
nl: Maltees focal point
pl: Maltański punkt centralny
ro: Punctul focal din Malta
sl: Malteška informacijska točka

source: label_click_to_hide_full_text
bg: Щракнете тук за скриване на пълен текст
cs: Kliknutím zde se skryje úplné znění textu
da: Klik her for at skjule den fulde tekst
de: Hier klicken, um den vollständigen Text zu verbergen
el: Κάνετε κλικ εδώ για να αποκρύψετε το πλήρες κείμενο
et: Täisteksti peitmine
fi: Klikkaa tästä piilottaaksesi koko tekstin
fr: Cliquer ici pour occulter le texte intégral
hu: A teljes szöveg elrejtése
it: Clicca qui per nascondere il testo integrale
lt: Spustelėkite čia, kad tekstas nebūtų rodomas
lv: Uzkliksķiniet seit, lai aizvērtu pilnu tekstu
mt: Ikklikkja hawn sabiex taħbi t-test sħiħ
nl: Klik hier om de volledige tekst te verbergen
pl: Kliknij tutaj, aby schować pełny tekst
ro: Faceţi clic aici pentru a masca textul integral
sl: Klikni tukaj, da skrijete celotno besedilo

source: label_click_to_see_speeches_summary
bg: Щракнете тук за резюме на всички изказвания
cs: Kliknutím zde získáte shrnutí vsech projevů
da: Klik her for at se et sammendrag af alle talerne
de: Hier klicken, um eine Zusammenfassung aller Vorträge abzurufen
el: Κάνετε κλικ εδώ για να παρακολουθήσετε την περίληψη όλων των ομιλιών
et: Kõigi ettekannete kokkuvõtted
fi: Klikkaa tästä nähdäksesi tiivistelmän kaikista puheista
fr: Cliquer ici pour voir un résumé de tous les discours
hu: A beszédek összefoglalóinak megtekintése
it: Clicca qui per vedere una sintesi di tutti i discorsi
lt: Spustelėkite čia, kad pamatytumėte visų pranesimų santrauką
lv: Uzkliksķiniet seit, lai redzētu visu runu kopsavilkumus
mt: Ikklikkja hawn sabiex tara sommarju tat-Taħdidiet kollha
nl: Klik hier om een samenvatting van alle voordrachten op te vragen
pl: Kliknij tutaj, aby zobaczyć streszczenia przemówień
ro: Faceţi clic aici pentru a vedea rezumatele tuturor discursurilor
sl: Klikni tukaj za ogled povzetka vseh govorov

source: label_click_to_show_full_text
bg: Щракнете тук за показване на пълен текст
cs: Kliknutím zde se zobrazí úplné znění textu
da: Klik her for at få vist den fulde tekst
de: Hier klicken, um den vollständigen Text anzuzeigen
el: Κάνετε κλικ εδώ για να προβάλλετε το πλήρες κείμενο
et: Täisteksti kuvamine
fi: Klikkaa tästä nähdäksesi koko tekstin
fr: Cliquer ici pour visualiser le texte intégral
hu: A teljes szöveg megtekintése
it: Clicca qui per visualizzare il testo integrale
lt: Spustelėkite čia, kad pamatytumėt visą tekstą
lv: Uzkliksķiniet seit, lai atvērtu pilnu tekstu
mt: Ikklikkja hawn biex turi t-test sħiħ
nl: Klik hier om de volledige tekst te tonen
pl: Kliknij tutaj, aby zobaczyć pełny tekst
ro: Faceţi clic aici pentru a vizualiza textul integral
sl: Klikni tukaj za prikaz celotnega besedila

# label_closed
source: closed
bg: затворен
cs: zavřeno
da: Lukket
de: geschlossen
el: κλειστό
et: suletud
fi: suljettu
fr: fermé
hu: zárva
it: Chiuso
lt: uždaryta
lv: slēgts
mt: magħluq
nl: gesloten
pl: zamknięty
ro: închis
sl: Zaprto

# label_comment
source: Comment
bg: Коментар
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλια
et: Kommentaar
fi: Kommentti
fr: Commentaire
hr: Komentar
hu: Megjegyzés
it: Commento
lt: Pastaba
lv: Komentārs
mt: Kumment
nl: Commentaar
pl: Uwaga
ro: Comentariu
sl: Komentar

# label_comments
source: Comments
bg: Коментар
cs: Komentáře
da: Kommentarer
de: Kontakt
el: Σχόλια
et: Kommentaarid
fi: Kommentit
fr: Commentaires
hr: Komentari
hu: Megjegyzések
it: Commenti
lt: Pastabos
lv: Komentāri
mt: Kummenti
nl: Commentaar
pl: Uwagi
ro: Comentarii
sl: Komentarji

# label_competitions
source: Competitions
bg: Конкурси
cs: Soutěže
da: Konkurrencer
de: Wettbewerbe
el: Διαγωνισμοί
et: Konkursid
fi: Kilpailuja
fr: Concours
hu: Versenyek
it: Concorsi
lt: Konkursai
lv: Konkursi
mt: Kompetizzjonijiet
nl: Wedstrijden
pl: Konkursy
ro: Competiţii
sl: Natečaji

source: label_contact_email
bg: E-mail за контакт
cs: Spojení přes e-mail
da: Kontakt-e-mail
de: E-Mail des Ansprechpartners
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου επαφής
et: E-posti kontaktaadress
fi: Yhteyssähköpostiosoite
fr: Adresse électronique de contact
hu: E-mail kapcsolat
it: Contatto e-mail
lt: Elektroninis paštas kontaktams
lv: Kontaktpersonas e-pasts
mt: E-mail ta’ kuntatt
nl: E-mailadres van contactpersoon
pl: E-mail kontaktowy
ro: Adresă e-mail contact
sl: Kontaktna elektronska pošta

source: label_contact_name
bg: Име за контакт
cs: Jméno pro spojení
da: Kontaktnavn
de: Name des Ansprechpartners
el: Όνομα επαφής
et: Kontaktnimi
fi: Yhteysnimi
fr: Nom de la personne à contacter
hu: Név szerinti kapcsolat
it: Nome contatto
lt: Pavardė kontaktams
lv: Kontaktpersonas vārds
mt: Isem ta’ kuntatt
nl: Naam van contactpersoon
pl: Osoba kontaktowa
ro: Nume persoană de contact
sl: Kontaktno ime

source: label_contact_phone
bg: Телефон за контакти
cs: Spojení po telefonu
da: Kontakt-tlf.
de: Telefon des Ansprechpartners
el: Τηλέφωνο επαφής
et: Kontakttelefon
fi: Yhteyspuhelinnumero
fr: Téléphone de contact
hu: Telefonos kapcsolat
it: Telefono contatto
lt: Kontaktinis telefonas
lv: Kontaktpersonas telefons
mt: Numru tat-telefon ta’ kuntatt
nl: Telefoon van contactpersoon
pl: Telefon kontaktowy
ro: Telefon persoană de contact
sl: Kontaktni telefon

# heading_main_fop_portlet_montenegro
source: Montenegrin Focal Point
bg: Национален координатор на Черна гора
cs: Černohorské národní kontaktní místo
da: Det montenegrinske focal point
de: Der montenegrinische Focal Point
el: Σημείο επαφής Μαυροβουνίου
et: Montenegro teabekeskus
fi: Montenegron koordinointikeskus
fr: Point focal monténégrin
hu: Montenegrói fókuszpont
it: Punto focale montenegrino
lt: Juodkalnijos ryšių punktas
lv: Melnkalnes kontaktpunkts
mt: Il-Punt Fokali Montenegrin
nl: Montenegrijns focal point
pl: Czarnogórski punkt centralny
ro: Punctul focal din Muntenegru
sl: Črnogorska informacijska točka

source: label_contributors
bg: Сътрудници
cs: Přispívající
da: Bidragydere
de: Verfasser von Beiträgen
el: Συνεισφέροντες
et: Rahastajad
fi: Avustajat
fr: Participants
hu: Közreműködők
it: Collaboratori
lt: Bendradarbiai
lv: Atbalstītāji
mt: Kontributuri
nl: Medewerkers
pl: Uczestnicy
ro: Colaboratori
sl: Sodelavci

source: label_copyrights
bg: Права
cs: Autorská práva
da: Copyrights
de: Urheberrechte
el: Πνευματικά δικαιώματα
et: Autoriõigused
fi: Tekijänoikeudet
fr: Droits d’auteurs
hu: Szerzői jogok
it: Diritti d’autore
lt: Autorinės teisės
lv: Autortiesības
mt: Drittijiet ta’ l-awtur
nl: Auteursrechten
pl: Prawa autorskie
ro: Drepturi de proprietate
sl: Avtorske pravice

# label_countries
source: Countries
bg: Държави
cs: Země
da: Lande
de: Länder
el: Χώρες
et: Riigid
fi: Maat
fr: Pays
hu: Országok
it: Paesi
lt: Šalys
lv: Valstis
mt: Pajjiżi
nl: Landen
pl: Kraje
ro: Ţări
sl: Države

# label_creator
source: Creator
bg: Автор
cs: Tvůrce
da: Ophavsmand
de: Ersteller
el: Δημιουργός
et: Autor
fi: Luoja
fr: Auteur
hu: Alkotó
it: Creatore
lt: Autorius
lv: Veidotājs
mt: Ħallieq
nl: Aanmaker
pl: Kreator
sl: Avtor

source: label_croatia
bg: Хърватия
cs: Chorvatsko
da: Kroatien
de: Kroatien
el: Κροατία
et: Horvaatia
fi: Kroatia
fr: Croatie
hu: Horvátország
it: Croazia
lt: Kroatija
lv: Horvātija
mt: Kroazja
nl: Kroatië
pl: Chorwacja
ro: Croaţia
sl: Hrvaska

source: label_current_decision
bg: Текущо решение
cs: Současné rozhodnutí
da: Nuværende beslutning
de: Aktuelle Entscheidung
el: Τρέχουσα απόφαση
et: Praegune otsus
fi: Nykyinen päätös
fr: Décision Actuelle
hu: Jelenlegi döntés
it: Decisione attuale
lt: Dabartinis sprendimas
lv: Aktuālais lēmums
mt: Deċiżjoni preżenti
nl: Huidige beslissing
pl: Bieżąca decyzja
ro: Decizia curentă
sl: Trenutna odločitev

source: label_cyprus
bg: Кипър
cs: Kypr
da: Cypern
de: Zypern
el: Κύπρος
et: Küpros
fi: Kypros
fr: Chypre
hu: Ciprus
it: Cipro
lt: Kipras
lv: Kipra
mt: Ċipru
nl: Cyprus
pl: Cypr
ro: Cipru
sl: Ciper
