Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# all_agency_publications
source: All of the Agency&acute;s publications can be downloaded free of charge.
bg: Всички публикации на Агенцията могат да бъдат изтеглени безплатно.
cs: Veškeré publikace agentury lze bezplatně stáhnout.
da: Alle agenturets publikationer kan downloades gratis.
de: Alle Publikationen der Agentur können kostenlos heruntergeladen werden.
el: Μπορείτε να τηλεφορτώσετε δωρεάν όλες τις εκδόσεις του Οργανισμού.
et: Kõiki agentuuri väljaandeid saab tasuta alla laadida.
fi: Kaikki viraston julkaisut ovat ladattavissa ilmaiseksi.
fr: Toutes les publications de l'Agence peuvent être téléchargées gratuitement.
hr: Sve publikacije Agencije moguće je preuzeti besplatno.
hu: Az Ügynökség valamennyi kiadványa díjmentesen letölthető.
it: Tutte le pubblicazioni dell'Agenzia possono essere scaricate gratuitamente.
lt: Visus Agentūros leidinius galima parsisiųsti nemokamai.
lv: Visas Aģentūras publikācijas varat lejupielādēt bez maksas.
mt: Il-pubblikazzjonijiet kollha tal-Aġenzija´ jistgħu jitniżżlu bla ħlas.
nl: Alle publicaties van het Agentschap kunnen gratis worden gedownload.
pl: Wszystkie publikacje Agencji można pobierać nieodpłatnie.
ro: Toate publicaţiile´agenţiei pot fi descărcate gratuit.
sl: Vse gradivo, ki ga je objavila Agencija, si lahko prenesete brezplačno.

# publication_read_our
source: Read our ${pubtype}
bg: Прочетете нашите/нашия ${pubtype}
cs: Přečtěte si naše ${pubtype}
da: Læs vores ${pubtype}
de: Lesen Sie unsere ${pubtype}
el: Διαβάστε τα/τις ${pubtype} μας
et: Loe ${pubtype}
fi: ${pubtype}
fr: Lire nos ${pubtype}
hr: Pročitajte naš ${pubtype}
hu: Olvassa el a(z) ${pubtype}
it: Leggi le nostre/i nostri ${pubtype}
lt: Skaityti mūsų ${pubtype}
lv: Lasiet ${pubtype}
mt: Aqra l-/r-${pubtype} tagħna
nl: Lees onze ${pubtype}
pl: Czytaj nasze ${pubtype}
ro: Citiţi ${pubtype}
sl: Preberite naša/naše ${pubtype}

# download_adobe_reader
source: To be able to see our most recent PDF publications, you will need to have installed the latest version of the Adobe Acrobat Reader, available at ${reader_download}.
bg: За да можете да видите най-новите ни публикации в pdf формат, трябва да имате инсталирана най-новата версия на програмата Adobe Acrobat Reader, която можете да изтеглите на адрес ${reader_download}.
cs: Abyste se mohli seznámit s našimi nejaktuálnějšími publikacemi ve formátu pdf, budete si muset nainstalovat nejnovější verzi programu Adobe Acrobat Reader dostupnou na adrese ${reader_download}.
da: For at se vores nyeste PDF-publikationer skal du have den seneste version af Adobe Acrobat Reader installeret, som du finder her: ${reader_download}
de: Zum Anzeigen der neuesten Veröffentlichungen im PDF-Format benötigen Sie die aktuelle Version des Adobe Acrobat Reader. Diese können Sie unter ${reader_download} herunterladen.
el: Για να δείτε τις πιο πρόσφατες εκδόσεις μας σε μορφή pdf, πρέπει να έχετε εγκαταστήσει την τελευταία έκδοση του Adobe Acrobat Reader, που είναι διαθέσιμη στη διεύθυνση ${reader_download}.
et: Kõige värskemate PDF-vormingus väljaannete vaatamiseks peab teie arvutisse olema paigaldatud Adobe Acrobat Readeri uusim versioon, mis on kättesaadav veebilehel ${reader_download}
fi: Viraston uusimpien pdf-julkaisujen lukemiseen tarvitset Adobe Acrobat Readerin uusimman version, joka on saatavilla osoitteessa ${reader_download}.
fr: Pour pouvoir lire nos documents les plus récents en format PDF, vous devez disposer de la dernière version d'Adobe Acrobat Reader. Vous pouvez la télécharger sur le site ${reader_download}.
hr: <font size="1" color="#333333">Kako biste vidjeli naše najnovijepublikacije u PDF formatu, potrebno je instalirati najnoviju inačicuAdobe Acrobat Readera, koja je dostupna na ${reader_download}.</font>
hu: A legfrissebb pdf-formátumú kiadványok elolvasásához az Adobe Acrobat Reader legújabb verziójának telepítésére van szükség, amely az alábbi címen érhető el: ${reader_download}.
it: Per poter consultare le nostre pubblicazioni più recenti in formato pdf, dev'essere installata sul vostro PC l'ultima versione di Adobe Acrobat Reader, che potete scaricare dal seguente indirizzo ${reader_download}.
lt: Kad galėtumėte skaityti mūsų naujausius pdf formato leidinius, turėsite įdiegti naujausią Adobe Acrobat Reader versiją, pateiktą ${reader_download}.
lv: Lai varētu aplūkot jaunākās publikācijas PDF formātā, jābūt instalētai jaunākajai programmas Adobe Acrobat Reader versijai, kas pieejama vietnē ${reader_download}.
mt: Biex tkun tista' tara l-aktar pubblikazzjonijiet pdf reċenti tagħna, jeħtieġ li jkollok installat l-aħħar verżjoni tal-Adobe Acrobat Reader, disponibbli fuq ${reader_download}.
nl: Om de meest recente pdf-publicaties te kunnen lezen, moet u de meest recente versie van Adobe Acrobat Reader hebben geïnstalleerd. Deze kunt u downloaden via ${reader_download}.
pl: Do przeglądania naszych publikacji w formacie pdf potrzebna jest najnowsza wersja aplikacji Adobe Acrobat Reader, dostępna na stronie ${reader_download}.
ro: Pentru a putea vedea cele mai recente publicaţii ale noastre în format pdf, trebuie să instalaţi ultima versiune a programului Adobe Acrobat Reader, disponibilă la adresa ${reader_download}.
sl: Da si lahko naše najnovejše publikacije ogledate v formatu pdf, morate imeti nameščeno zadnjo različico programa Adobe Acrobat Reader, ki si jo lahko prenesete s strani ${reader_download}.

# label_eu_bookshop
source: Access all the EU publications on the ${link_eu_bookshop}
bg: Достъп до всички публикации на ЕС в ${link_eu_bookshop}
cs: Všechny publikace EU naleznete přes ${link_eu_bookshop}
da: Få adgang til alle EU-publikationer på ${link_eu_bookshop}
de: ${link_eu_bookshop} bietet Ihnen Zugriff auf alle Veröffentlichungen der EU
el: Βρείτε όλες τις εκδόσεις της ΕΕ στο ${link_eu_bookshop}
et: Kõik ELi väljaanded leiab ${link_eu_bookshop}
fi: Kaikki Euroopan unionin julkaisut ovat saatavilla osoitteesta ${link_eu_bookshop}
fr: Accéder à toutes les publications de l'UE par ${link_eu_bookshop}
hr: <font size="1" color="#333333">Pristupite svim publikacijama EU-a na ${link_eu_bookshop}</font>
hu: Az EU összes kiadványához hozzáférhet az ${link_eu_bookshop}
it: Accedi a tutte le pubblicazioni dell'UE disponibili nella libreria elettronica dell'${link_eu_bookshop}
lt: Visi EU leidiniai pateikiami ${link_eu_bookshop}
lv: Visas ES publikācijas ir pieejamas ${link_eu_bookshop}
mt: Aċċessa l-pubblikazzjonijiet kollha tal-UE fuq ${link_eu_bookshop}
nl: Alle publicaties van de Europese Unie vindt u in de ${link_eu_bookshop}
pl: Wejdź do ${link_eu_bookshop}, gdzie znajdują się wszystkie publikacje UE
ro: Accesaţi toate publicaţiile UE pe ${link_eu_bookshop}
sl: Do vseh publikacij EU lahko dostopate v ${link_eu_bookshop}

# label_more_results_in_en
source: Check for more results in EN
bg: Потърсете още резултати на EN
cs: Prohlédněte si více výsledků vyhledávání v angličtině
da: Tjek for flere resultater på DA
de: Nach mehr Ergebnissen in EN suchen
el: Μπορείτε να αναζητήσετε περισσότερα αποτελέσματα στα αγγλικά
et: Veel tulemusi inglise keeles
fi: Katso lisää tuloksia kielellä EN
fr: Consulter plus de résultats en anglais
hr: Provjeri za više rezultata na EN
hu: Még több találat angol nyelven
it: Altri risultati in inglese
lt: Žiūrėkite daugiau rezultatų anglų kalba
lv: Apskatiet vairāk rezultātu angļu valodā
mt: Għal aktar riżultati ċċekkja fl-EN
nl: Kijk voor meer resultaten in het EN
pl: Więcej rezultatów znajduje się w wersji EN
ro: Căutaţi mai multe rezultate în EN
sl: Za več rezultatov glej EN

source: Reset
bg: Нулирай
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
et: Lähtesta
fi: Palauta alkutilaan
fr: Réinitialiser
hr: Vrati na početne postavke
hu: Visszaállítás
it: Reimposta
lt: Iš naujo nustatyti
lv: Atiestatīt
mt: Irrisettja
nl: Terugstellen
pl: Resetuj
ro: Restabilire
sl: Ponastavi

# heading_themes
source: Themes (including related news, events, publications and press releases)
bg: Теми (включително свързани с тях новини, събития, публикации и съобщения за пресата)
cs: Témata (včetně souvisejících zpráv, akcí, publikací a tiskových zpráv)
da: Emner (inklusive hermed forbundne nyheder, arrangementer, publikationer og pressemeddelelser)
de: Themen (einschließlich damit zusammenhängender Nachrichten, Veranstaltungen, Veröffentlichungen und Pressemitteilungen)
el: Θέματα (περιλαμβάνονται σχετικές ειδήσεις, εκδηλώσεις, εκδόσεις και δελτία Τύπου)
et: Teemad (sh teemaga seotud uudised, üritused, väljaanded ja pressiteated)
fi: Aiheet (mukaan lukien asiaan liittyvät uutiset, tapahtumat, julkaisut ja lehdistötiedotteet)
fr: Thèmes (y compris les nouvelles, manifestations, publications et communiqués de presse y afférents)
hr: Teme (uključujući povezane vijesti, događaje, publikacije i objave za medije)
hu: Témák (beleértve kapcsolódó hírek, események, kiadványok és sajtóközlemények)
it: Temi (incluse notizie correlate, eventi, pubblicazioni e comunicati stampa)
lt: Temos (taip pat aktualios naujienos, renginiai, publikacijos ir pranešimai spaudai)
lv: Tēmas (tostarp saistītās ziņas, notikumi, publikācijas un paziņojumi presei)
mt: Temi (inklużi aħbarijiet relatati, avvenimenti, pubblikazzjonijiet u stqarrijiet għall-istampa)
nl: Thema’s (waaronder gerelateerde nieuwsberichten, evenementen, publicaties en persberichten)
pl: Tematy (w tym powiązane wiadomości, wydarzenia, publikacje i komunikaty prasowe)
ro: Teme (inclusiv ştiri conexe, evenimente, publicaţii şi comunicate de presă)
sl: Teme (vključno z njimi povezane novice, dogodki in publikacije)

# label_theme
source: Theme
bg: Тема
cs: Téma
da: Emne
de: Thema
el: Θέμα
et: Teema
fi: Aihe
fr: Thème
hr: Tema
hu: Téma
it: Tema
lt: Temos
lv: Tēma
mt: Tema
nl: Thema
pl: Temat
ro: Teme
sl: Tema

# heading_agency_rss
source: Agency RSS Feeds
bg: RSS известяване на Агенцията
cs: Služby RSS poskytované agenturou
da: Agenturets RSS-tilførsler
de: RSS-Feeds der Agentur
el: Ροές RSS (RSS feeds) του Οργανισμού
et: Agentuuri RSS-uudisvoog
fi: Viraston RSS-syötteet
fr: Alimentations RSS de l’Agence
hr: RSS feedovi Agencije
hu: Az Ügynökség RSS hírfolyama
it: Feed RSS dell’Agenzia
lt: Agentūros RSS pranešimai
lv: Aģentūras RSS barotnes
mt: RSS Feeds tal-Aġenzija
nl: RSS Feeds van het Agentschap
pl: Feedy RSS Agencji
ro: Fluxurile RSS ale Agenţiei
sl: Viri RSS agencije

# description_agency_rss
source: This page contains an overview over the RSS (${link}) feeds currently available at osha.europa.eu. Subscribe to our RSS (Really Simple Syndication) feeds to get information delivered directly to your desktop!
bg: Тази страница съдържа преглед на RSS известията (${link}),достъпни понастоящем на osha.europa.eu. Абонирайте се за нашето RSS (много проста синдикация) известяване, за да за да получавате информация направо на Вашия екран!
cs: Tato stránka obsahuje přehled služeb RSS (${link}), které jsou v současné době k dispozici na adrese osha.europa.eu. Přihlaste se k odběru našich služeb RSS (Really Simple Syndication) a informace Vám budou doručovány přímo na plochu počítače!
da: Denne side indeholder en oversigt over de RSS- (${link}) tilførsler,som foreligger på osha.europa.eu. Abonner på vores RSS (Really Simple Syndication)-tilførsler og få oplysninger leveret direkte til din desktop!
de: Diese Seite enthält einen Überblick über die RSS-(${link}-)Feeds, die unter osha.europa.eu zur Verfügung stehen. Abonnieren Sie unsere RSS-(Really Simple Syndication-) Feeds, um Informationen direkt auf Ihrem Desktop zu erhalten!
el: Η σελίδα αυτή περιλαμβάνει γενική παρουσίαση των ροών (${link}) RSS που υπάρχουν σήμερα διαθέσιμες στη διεύθυνση osha.europa.eu. Εγγραφείτε στις ροές RSS (Really Simple Syndication) του Οργανισμού ώστε να λαμβάνετε τις πληροφορίες απευθείας στην οθόνη σας!
et: Sellel leheküljel on ülevaade veebilehe osha.europa.eu. RSS- (${link}) uudisvoogudest, Tellige meilt RSS-uudisvoog, et teave saadetaks otse Teie arvutisse!
fi: Sivulle on koottu RSS (${link})-syötteet, joita tällä hetkellä voi tilata osoitteesta osha.europa.eu. Tilaa meiltä RSS (Really Simple Syndication)-syötteitä saadaksesi tietoa suoraan tietokoneellesi!
fr: Cette page propose un aperçu des alimentations RSS (${link}) actuellement disponibles sur le site osha.europa.eu. Abonnez-vous à nos alimentations RSS - Sommaire de site enrichi (Really Simple Syndication) - pour recevoir des informations directement sur votre bureau!
hr: Ova stranica sadrži pregled RSS (${poveznica}) feedova koji su trenutačnodostupni na osha.europa.eu. Pretplatite se na naše (Really Simple Syndication) feedove kako bi obavijesti dobivali izravno na zaslonu svojeg računala!
hu: Ez az oldal az osha.europa.eu oldalon elérhető RSS (${link}) hírfolyamot ismerteti Iratkozzon fel az RSS (Really Simple Syndication) hírfolyamunkra, így az újdonságok közvetlenül a képernyőjére érkeznek!
it: Questa pagina contiene una panoramica dei feed RSS (${link}) attualmentedisponibili su osha.europa.eu. Abbonatevi ai nostri feed RSS (Really Simple Syndication) per ricevere informazioni direttamente sul vostro desktop!
lt: Šiame puslapyje pateikiama šiuo metu tinklavietėjeosha.europa.eu skelbiamų RSS pranešimų apžvalga (${link}). Užsisakykite mūsų RSS (angl. Really SimpleSyndication) pranešimus ir informacija bus teikiama tiesiai į Jūsų kompiuterio darbalaukį!
lv: Šī lappuse satur ieskatu RSS (${link}) barotnes pašreiz pieejamas vietnē osha.europa.eu. Abonējiet mūsu RSS (Really Simple Syndication) barotnes, lai saņemtu informāciju tieši savā datorā!
mt: Din il-paġna tinkludi ħarsa ġenerali dwar l-RSS (${link}) feeds attwalment disponibbli fuq osha.europa.eu. Inkiteb fl-RSS (Really Simple Syndication) feeds tagħna biex l-informazzjoni tasallek direttament fuq id-desktop tiegħek!
nl: Deze pagina bevat een overzicht van de RSS (${link}) feeds die momenteelbeschikbaar zijn bij osha.europa.eu. Schrijf u in op onze RSS (Really Simple Syndication)-bestanden om informatie direct in uw computer te krijgen!
pl: Strona ta zawiera przegląd feedów RSS (${link}) obecnie dostępnych na stronie internetowej osha.europa.eu. Zaprenumeruj nasze feedy RSS (Really Simple Syndication), aby otrzymywać informacje bezpośrednio na pulpit!
ro: Această pagină conţine o prezentare generală a fluxurilor RSS (${link}) disponibileîn prezent pe osha.europa.eu. Înscrieţi-vă pe lista noastră de fluxuri RSS (Really SimpleSyndication) pentru a obţine informaţii furnizate direct pe computerul dvs.!
sl: Stran vsebuje pregled virov RSS (${link}), ki so trenutno na voljo na spletni strani osha.europa.eu. Naročite se na vire RSS (Really Simple Syndication) in prejmite informacije neposredno na namizje!

# help_use_aggregator
source: To view one of the feeds in your RSS Aggregator
bg: Прегледайте едно от известията във Вашия RSS агрегатор.
cs: Zde máte možnost prohlédnout si jednu ze služeb v našem agregátoru RSS
da: For at se en af tilførslerne i din RSS-aggregator
de: Zur Ansicht eines der Feeds in Ihrem RSS-Aggregator
el: Για να δείτε μία από τις ροές του προγράμματος ανάγνωσης (Aggregator) του RSS
et: Uudisvoo vaatamine uudistejagajas
fi: Näin voit avata yhden syötteen RSS-lukijaohjelmassasi
fr: Pour afficher l’une des alimentations dans votre lecteur RSS
hr: Prikaz jednog od feedova u vlastitom RSS agregatoru
hu: Az egyik hírfolyam RSS Aggregátorban való megtekintéséhez
it: Per vedere uno dei feed nel vostro RSS Aggregator
lt: Skaityti pranešimą naudojantis RSS skaitytuvu
lv: Aplūkot vienu no barotnēm savā RSS agregatorā
mt: Biex tara wieħed mill-feeds fl-RSS Aggregator tiegħek
nl: Om een van de bestanden te zien in uw RSS-lezer
pl: Aby obejrzeć jeden z naszych feedów w czytniku RSS
ro: Pentru a vizualiza unul dintre fluxuri pe agregatul RSS
sl: Za ogled enega od virov v vašem RSS-zbiralniku

# info_whatis_aggregator
source: What is an Aggregator
bg: Какво е агрегатор?
cs: Co je agregátor?
da: Hvad er en aggregator?
de: Was ist ein Aggregator?
el: Τι είναι το πρόγραμμα ανάγνωσης (Aggregator)
et: Mis on uudistejagaja?
fi: Mitä lukijaohjelma on?
fr: Qu’est-ce qu’un lecteur?
hr: Što je agregator?
hu: Mi az Aggregátor?
it: Che cos’è un Aggregator
lt: RSS skaitytuvas – kas tai?
lv: Kas ir agregators
mt: X’hinu Aggregator?
nl: Wat is een lezer?
pl: Co to jest czytnik kanałów?
ro: Ce este un agregat?
sl: Kaj je zbiralnik?

# help_use_aggregator_step1
source: Copy the URL/shortcut that corresponds to the topic that interests you.
bg: Копирайте URL/иконата за бърз достъп на темата, която Ви интересува.
cs: Zkopírujte internetovou adresu/odkaz, která/ý se vztahuje k tématu, jež Vás zajímá.
da: Kopier den URL/shortcut, som svarer til det emne, der interesserer dig.
de: URL/Shortcut kopieren, die/der dem Thema entspricht, für das Sie sich interessieren.
el: Αντιγράψτε τη διεύθυνση URL ή τη συντόμευση (shortcut) που αντιστοιχεί στο θέμα που σας ενδιαφέρει.
et: Kopeerige huvipakkuva teema URL/otsetee.
fi: Kopoi sinua kiinnostavan aiheen URL/oikotie.
fr: Copiez l’URL/le raccourci correspondant au thème qui vous intéresse.
hr: Kopirajte URL/prečac koji odgovara temi koja Vas zanima.
hu: Másolja az Ön számára érdekes témakörökhöz kapcsolódó URL-t/parancsikonokat.
it: Copia l’URL/la scorciatoia che corrisponde all’argomento che t’interessa.
lt: Nukopijuokite Jus dominančio straipsnio universalųjį adresą (URL) arba nuorodą.
lv: Nokopējiet vietrādi/īsinājumikonu, kas atbilst jūs interesējošai tēmai.
mt: Ikkopja l-URL/shortcut li jikkorrispondi mas-suġġett li jinteressak.
nl: Kopieer de URL/shortcut die overeenkomt met het onderwerp waarvoor u belangstelling hebt.
pl: Skopiuj URL/skrót odpowiadający interesującemu cię tematowi.
ro: Copiaţi adresa URL/comanda rapidă corespunzătoare subiectului care vă interesează.
sl: Kopirajte URL/bližnjico, ki ustreza temi, ki vas zanima.

# help_use_aggregator_step2
source: Paste the URL into your reader.
bg: Вмъкнете URL във Вашия четец.
cs: Vložte internetovou adresu do Vašeho čtecího zařízení.
da: Indsæt denne URL i din læseenhed.
de: URL in Ihren Reader einfügen.
el: Επικολλήστε τη διεύθυνση URL στο πρόγραμμα ανάγνωσης.
et: Kleepige URL oma riiderile.
fi: Liimaa URL-resurssipaikannin lukijaasi.
fr: Collez l’URL dans votre lecteur.
hr: Zalijepite URL u svoj čitač.
hu: Illessze be az URL-t az olvasójába.
it: Incolla l’URL nel tuo lettore.
lt: Įdėkite šį URL adresą į skaitytuvą.
lv: Ielīmējiet vietrādi nolases programmā.
mt: Poġġi l-URL fir-reader tiegħek.
nl: Plak de URL in uw lezer.
pl: Wklej URL do swojego czytnika.
ro: Introduceţi URL-ul în cititorul dvs.
sl: Prilepite URL v bralnik.

# help_use_online_service
source: If you use an online RSS service, use a shortcut:
bg: Ако използвате онлайн RSS услуга, използвайте икона за бърз достъп:
cs: Používáte-li svou službu RSS on-line, použijte odkaz:
da: Hvis du bruger en online RSS-tjeneste, så brug en shortcut:
de: Falls Sie einen Online-RSS-Dienst nutzen, verwenden Sie einen Shortcut:
el: Εάν έχετε επιγραμμική (online) υπηρεσία RSS, χρησιμοποιήστε συντόμευση:
et: Kui kasutate RSS-teenust võrgus, kasutage otseteed:
fi: Valitse oikotie, jos käytät RSS-verkkopalvelua:
fr: Si vous utilisez un service RSS en ligne, utilisez un raccourci:
hr: Ako koristite internetsku uslugu RSS-a, upotrijebite prečac:
hu: Ha online RSS szolgáltatást használ, használja a parancsikont:
it: Se usi un servizio RSS online, usa una scorciatoia:
lt: Jei naudojatės internetine RSS paslauga, pateikite nuorodą:
lv: Ja jūs lietojat tiešsaistes RSS pakalpojumu, izmantojiet īsinājumikonu:
mt: Jekk tuża servizz RSS onlajn, uża shortcut:
nl: Maakt u gebruik van een online RSS-dienst, kies dan een shortcut:
pl: Jeżeli korzystasz z usługi RSS on-line, użyj skrótu:
ro: Dacă folosiţi un serviciu RSS online, utilizaţi o comandă rapidă:
sl: Če uporabljate spletno storitev RSS, uporabite bližnjico:

# help_use_online_service_step1
source: Click on the shortcut button for your service.
bg: Кликнете върху иконата за Вашата услуга.
cs: Ke zpřístupnění své služby klikněte na odkaz.
da: Klik på shortcut-tasten til din tjenesteudbyder.
de: Klicken Sie auf die Shortcut-Schaltfläche für Ihren Dienst.
el: Κάντε κλικ στη συντόμευση που αντιστοιχεί στην υπηρεσία σας.
et: Klõpsake teenuse otsetee-nupul.
fi: Napsauta valitsemasi palvelun oikonäppäintä.
fr: Cliquez sur le bouton raccourci correspondant à votre service.
hr: Pritisnite na gumb prečaca Vaše usluge.
hu: Klikkeljen a parancsikonra a szolgáltatáshoz.
it: Clicca sul tasto scorciatoia per il tuo servizio.
lt: Spustelėkite savo paslaugos nuorodą.
lv: Nospiediet īsinājumikonas taustiņu, lai piekļūtu savam pakalpojumam.
mt: Ikklikja fuq il-buttuna shortcut għas-servizz tiegħek.
nl: Klik op de shortcut-knop voor uw dienst.
pl: Kliknij na przycisk skrótu, aby wybrać usługę.
ro: Faceţi clic pe butonul de comandă rapidă pentru serviciul dvs.
sl: Kliknite na gumb z bližnjico do vaše storitve.

# help_use_online_service_step2
source: Click the "Add to Any" button, if your service is not in the list.
bg: Кликнете върху бутона "Добавяне", ако Вашата услуга не е в списъка.
cs: Není-li Vaše služba na seznamu, klikněte na "Přidat k jakýmkoli".
da: Klik på "Add to Any" tasten, hvis din tjenesteudbyder ikke findes på listen
de: Sollte Ihr Dienst nicht in der Liste sein, klicken Sie auf die Schaltfläche "Add to Any".
el: μσγστρ “Κάντε κλικ στο τετραγωνίδιο ”Προσθήκη οπουδήποτε (Add to any)”, εάν η υπηρεσία σας δεν υπάρχει στον πίνακα.
et: Kui teenust listis ei ole, klõpsake nupul "Add to Any".
fi: Napsauta "Add to Any" -näppäintä, jos haluamaasi palvelua ei ole luettelossa.
fr: Cliquez sur le bouton "Add to Any", si votre service ne figure pas dans la liste.
hr: Pritisnite gumb "Add to Any" ako Vaša usluga nije navedena na popisu.
hu: Klikkeljen az "Add to Any" ikonra, ha szolgáltatása nem szerepel a listán.
it: Clicca sul tasto "Add to Any" se il tuo servizio non è nell’elenco.
lt: Jei sąraše nerandate savo paslaugos, spustelėkite mygtuką "Add to Any".
lv: Nospiediet taustiņu "Add to Any", ja jūsu pakalpojuma nav sarakstā.
mt: Ikklikja l-buttuna "Add to Any", jekk is-servizz tiegħek mhuwiex fil-lista.
nl: Klik op de "Add to Any" knop, indien deze niet in de lijst voorkomt.
pl: Kliknij na przycisk "Dodaj gdziekolwiek", jeżeli twoja usługa nie znajduje się na liście.
ro: Faceţi clic pe butonul "Add to Any", dacă serviciul dvs. nu este pe listă.
sl: Kliknite na gumb "Add to Any", če vaše storitve ni na seznamu.

# label_note
source: Note
bg: Забележка
cs: Poznámka
da: Bemærk
de: Hinweis
el: Προσοχή
et: Märkus
fi: Huom.
fr: Attention
hr: Napomena
hu: Megjegyzés
it: Nota
lt: Pastaba
lv: Piezīme
mt: Nota
nl: NB:
pl: Uwaga
ro: Notă
