Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

source: results_by_author
bg: от ${author} , ${date}
cs: od ${author} , ${date}
da: Efter ${author} , ${date}
de: von ${author} , ${date}
el: από ${author} , ${date}
et: autor ${author} , ${date}
fi: tekijä ${author} , ${date}
fr: par ${author} , ${date}
hu: Készítette: ${author} , ${date}
it: Di ${author} , ${date}
lt: ${author} , ${date}
lv: no ${author} , ${date}
mt: minn ${author} , ${date}
nl: op grond van ${author} , ${date}
pl: wg ${author} , ${date}
ro: de către ${author} , ${date}
sl: Od ${author} , ${date}

source: role_equivalence
bg: Role Equivalences
cs: Ekvivalence rolí
da: Rolleækvivalenser
de: Ähnliche Rollen
el: Ισοδυναμίες ρόλων
et: Rollide samaväärsus
fi: Roolien vastaavuudet
fr: Équivalences du Rôle
hu: Szerepköri megfelelések
it: Equivalenze ruoli
lt: Lygiavertės rolės
lv: Lomu ekvivalences
mt: Ekwivalenzi tar-Rwoli
nl: Overeenkomsten tussen rollen
pl: Równoznaczność funkcji
ro: Echivalenţe roluri
sl: Enakovrednosti uporabniških vlog

source: schedule
bg: Разписание
cs: Rozvrh
da: Tidsplan
de: Terminplan
el: Χρονοδιάγραμμα
et: Plaan
fi: Ohjelma
fr: Planification
hr: Raspored
hu: Terv
it: Programma
lt: Grafikas
lv: Grafiks
mt: L-Iskeda
nl: Schema
pl: Zaplanuj
ro: Programare
sl: Razpored

source: search_criteria
bg: Критерий за търсене
cs: Kritéria vyhledávání
da: Søgekriterier
de: Suchkriterien
el: Κριτήρια αναζήτησης
et: Otsingukriteerium
fi: Hakukriteerit
fr: Critères de Recherche
hu: Keresési kritériumok
it: Criteri di ricerca
lt: Paieškos kriterijai
lv: Meklēšanas kritēriji
mt: Kriterji ta’ Tfittxija
nl: Zoekkenmerken
pl: Kryteria wyszukiwania
ro: Criterii de căutare
sl: Iskalna merila

source: search_date
bg: Дата
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
et: Kuupäev
fi: Päivämäärä
fr: Date
hu: Dátum
it: Data
lt: Data
lv: Datums
mt: Data
nl: Datum
pl: Data
ro: Data
sl: Datum

source: search_in
bg: Търси в
cs: Hledat v
da: Søg i
de: Suche in
el: Αναζήτηση σε
et: Otsi
fi: Hae kohdasta
fr: Chercher dans
hu: Keresés a következőben:
it: Cerca in
lt: Ieškoti
lv: Meklēt
mt: Fittex fi
nl: Zoeken in
pl: Szukaj w
ro: Căutaţi în
sl: Išči v

source: search_in_folder
bg: в папка
cs: Ve složce
da: I mappe
de: In Verzeichnis
el: Στον φάκελο
et: kaustas
fi: Kansiossa
fr: Dans le Dossier
hu: Mappában
it: Nella cartella
lt: Kataloge
lv: Mapē
mt: Fil-fowlder
nl: In map
pl: W folderze
ro: În folder
sl: V mapi

source: search_link
bg: Търсене
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
et: Otsing
fi: Hae
fr: Recherche
hu: Keresés
it: Ricerca
lt: Paieška
lv: Meklēt
mt: Fittex
nl: Zoeken
pl: Szukaj
ro: Căutare
sl: Iskanje

source: search_results_advanced
bg: Не немерихте ли каквото търсите? Опитайте ${advanced_search} за по прецизно търсене.
cs: Nenašli jste, co jste hledali? Zkuste ${pokročilé_vyhledávání} pro přesnější možnosti vyhledávání.
da: Fandt du, hvad du søgte? Prøv ${avanceret_søgning } for mere præcise søgemuligheder.
de: Haben Sie nichts finden können? Versuchen Sie, mit ${advanced_search} genauere Suchoptionen zu wählen.
el: Εάν το αντικείμενο της αναζήτησής σας δεν βρέθηκε, δοκιμάστε με την ${προχωρημένη αναζήτηση} για αναζήτηση με μεγαλύτερη ακρίβεια.
et: Kas sa ei leidnud seda, mida otsisid? Proovi ${täppsiotsingut} täpsemate otsinguvalikute saamiseks.
fi: Etkö löytänyt etsimääsi? Kokeile ${edistynyt_haku} tarkempia hakuvaihtoehtoja varten.
fr: Avez-vous trouvé ce que vous cherchiez ? Essayez la ${ advanced_search } pour des critères de recherche plus précis.
hr: Jeste li pronašli ono što ste tražili? Probajte ${advanced_search} za precizniju pretragu.
hu: Nem találta meg, amit keres? Próbálkozzon a ${összetett_keresővel } a pontosabb keresési lehetőségek miatt.
it: Non hai trovato quello che cercavi? Prova la ${advanced_search} per opzioni di ricerca più precise.
lt: Ar radote ko ieškojote? Pabandykite pasinaudoti ${sudėtingesne_paieška, nustatę tikslesnes paieškos sąlygas.
lv: Jūs neatradāt meklēto? Pamēģiniet ${advanced_search} ar precīzākām meklēšanas iespējām.
mt: Ma sibtx dak li kont qed tfittex? Ipprova $ {tfittxija_ avvanzata} għal iktar għażliet preċiżi ta’ tfittxija.
nl: Heeft u gevonden wat u zocht? Probeer ${advanced_search} om het zoeken te verfijnen.
pl: Czy nie znalazłeś/aś tego, czego szukałeś/aś? Spróbuj ${advanced_search}, aby bardziej sprecyzować opcje wyszukiwania.
ro: Nu găsiţi ceea ce căutaţi? Încercaţi ${advanced_search} pentru opţiuni de căutare precisă.
sl: Ali niste našli, kar ste iskali? Poskusite ${napredno_iskanje} za natančnejše iskalne možnosti.

source: Search term
bg: Срок за търсене
cs: Termín pro vyhledávání
da: Søgeord
de: Suchbegriff
el: Όρος αναζήτησης
et: Otsingumõiste
fi: Hakutermi
fr: Terme de recherche
hu: Keresési feltétel
it: Cerca termine
lt: Paieškos sąlyga
lv: Meklējamais termins
mt: It-terminu ta’ tfittxija
nl: Zoekterm
pl: Wyszukaj termin
ro: Căutare termen
sl: Iskalni izraz

source: Search results
bg: Резултати от търсенето
cs: Výsledky vyhledávání
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
et: Otsingutulemused
fi: Hakutulokset
fr: Resultats de recherche
hu: Találatok
it: Risultati ricerca
lt: Paieškos rezultatai
lv: Meklēšanas rezultāti
mt: Riżultati tat-tfittxija
nl: Zoekresultaten
pl: Wyniki wyszukiwania
ro: Rezultatele căutării
sl: Rezultati iskanja

source: september
bg: Септември
cs: září
el: Σεπτέμβριος
fi: syyskuu
fr: Septembre
hu: szeptember
it: Settembre
lt: Rugsėjis
lv: Septembris
mt: Settembru
pl: Wrzesień
ro: septembrie

source: show next day
bg: покажи следващ ден
cs: ukázat další den
da: Vis næste dag
de: nächsten Tag anzeigen
el: εμφάνιση επόμενης ημέρας
et: näita järgmist päeva
fi: näytä seuraava päivä
fr: afficher jour suivant
hu: a következő nap megjelenítése
it: Visualizza giorno successivo
lt: rodyti kitą dieną
lv: parādīt nākamo dienu
mt: uri l-jum segwenti
nl: toon volgende dag
pl: pokaż następny dzień
ro: afişează ziua următoare
sl: Pokaži naslednji dan

source: show next month
bg: покажи следващ месец
cs: ukázat další měsíc
da: Vis næste måned
de: nächsten Monat anzeigen
el: εμφάνιση επόμενου μήνα
et: näita järgmist kuud
fi: näytä seuraava kuukausi
fr: afficher mois suivant
hu: a következő hónap megjelenítése
it: Visualizza mese successivo
lt: rodyti kitą mėnesį
lv: parādīt nākamo mēnesi
mt: uri x-xahar segwenti
nl: toon volgende maand
pl: pokaż następny miesiąc
ro: afişează luna următoare
sl: Pokaži naslednji mesec

source: show next week
bg: покажи следваща седмица
cs: ukázat další týden
da: Vis næste uge
de: nächste Woche anzeigen
el: εμφάνιση επόμενης εβδομάδας
et: näita järgmist nädalat
fi: näytä seuraava viikko
fr: afficher semaine suivante
hu: a következő hét megjelenítése
it: Visualizza settimana successiva
lt: rodyti kitą savaitę
lv: parādīt nākamo nedēļu
mt: uri l-ġimgħa segwenti
nl: toon volgende week
pl: pokaż następny tydzień
ro: afişează săptămâna următoare
sl: Pokaži naslednji teden

source: show next year
bg: покажи следваща година
cs: ukázat další rok
da: Vis næste år
de: nächstes Jahr anzeigen
el: εμφάνιση επόμενου έτους
et: näita järgmist aastat
fi: näytä seuraava vuosi
fr: afficher année suivante
hu: a következő év megjelenítése
it: Visualizza anno successivo
lt: rodyti kitus metus
lv: parādīt nākamo gadu
mt: uri s-sena segwenti
nl: toon volgend jaar
pl: pokaż następny rok
ro: afişează anul următor
sl: Pokaži naslednje leto

source: show previous day
bg: покажи предишен ден
cs: ukázat předchozí den
da: Vis dagen før
de: vorherigen Tag anzeigen
el: εμφάνιση προηγούμενης ημέρας
et: näita eelmist päeva
fi: näytä edellinen päivä
fr: afficher jour précédent
hu: az előző nap megjelenítése
it: Visualizza giorno precedente
lt: rodyti ankstesnę dieną
lv: parādīt iepriekšējo dienu
mt: uri l-jum preċedenti
nl: toon voorgaande dag
pl: pokaż poprzedni dzień
ro: afişează ziua anterioară
sl: Pokaži prejšnji dan

source: show previous month
bg: покажи предишен месец
cs: ukázat předchozí měsíc
da: Vis måneden før
de: vorherigen Monat anzeigen
el: εμφάνιση προηγούμενου μήνα
et: näita eelmist kuud
fi: näytä edellinen kuukausi
fr: afficher mois précédent
hu: az előző hónap megjelenítése
it: Visualizza mese precedente
lt: rodyti ankstesnį mėnesį
lv: parādīt iepriekšējo mēnesi
mt: uri x-xahar preċedenti
nl: toon voorgaande maand
pl: pokaż poprzedni miesiąc
ro: afişează luna anterioară
sl: Pokaži prejšnji mesec

source: show previous week
bg: покажи предишна седмица
cs: ukázat předchozí týden
da: Vis ugen før
de: vorherige Woche anzeigen
el: εμφάνιση προηγούμενης εβδομάδας
et: näita eelmist nädalat
fi: näytä edellinen viikko
fr: afficher semaine précédente
hu: az előző hét megjelenítése
it: Visualizza settimana precedente
lt: rodyti ankstesnę savaitę
lv: parādīt iepriekšējo nedēļu
mt: uri l-ġimgħa preċedenti
nl: toon voorgaande week
pl: pokaż poprzedni tydzień
ro: afişează săptămâna anterioară
sl: Pokaži prejšnji teden

source: show previous year
bg: покажи предишна година
cs: ukázat předchozí rok
da: Vis året før
de: vorheriges Jahr anzeigen
el: εμφάνιση προηγούμενου έτους
et: näita eelmist aastat
fi: näytä edellinen vuosi
fr: afficher année précédente
hu: az előző év megjelenítése
it: Visualizza anno precedente
lt: rodyti ankstesnius metus
lv: parādīt iepriekšējo gadu
mt: uri s-sena preċedenti
nl: toon voorgaand jaar
pl: pokaż poprzedni rok
ro: afişează anul anterior
sl: Pokaži prejšnje leto

source: sign the charter
bg: подпиши хартата
da: underskriv chartret
de: die Charta unterzeichnen
el: υπογράψτε τον χάρτη
et: Allkirjasta harta
fi: Allekirjoita sitoumus
fr: signez la charte
hu: írja alá a chartát!
it: firmare la carta
lt: pasirašykite chartiją
lv: parakstīt hartu
mt: iffirma l-karta
nl: handvest ondertekenen
pl: podpisz kartę
sl: podpišite listino
