Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# title_napo_episode_5_8
source: Bad dream
bg: Спокойна съвест
ca: Tanquem
cs: Špatný sen
da: Mareridt
de: Schlechter Traum
el: Εφιάλτης
et: Kole unenägu
fi: Painajainen
fr: On ferme
hr: Ružan san
hu: Rossz álom
it: Brutto sogno
lt: Blogas sapnas
lv: Murgains sapnis
mt: Ħolma kerha
nl: Nachtmerrie
pl: Zły sen
ro: Vise urâte
sl: Nočna mora

# title_napo_episode_5_9
source: Safe landing
ca: Final feliç
cs: Happy End
da: Happy End
de: Happy End
el: Happy End
et: Happy End
fi: Happy End
fr: Happy End
hr: Sigurno prizemljenje
hu: Happy End
it: Happy End
lt: Happy End
lv: Happy End
mt: Happy End
nl: Happy End
pl: Happy End
sl: Happy End

# title_napo_episode_6_0
source: Napo in stop that noise !
bg: Напо в "Спри този шум!"
ca: En Napo presenta “Deixa de fer soroll!”.
cs: Napo … Hluku stop!
da: Napo stopper støjen
de: Napo in Schluss mit Lärm !
el: Ο Νάπο στο Καταπολεμήστε τον θόρυβο
et: Napo hädas müraga
fi: Napo: stop - meteli ei vetele!
fr: Napo … Le bruit ça suffit !
hr: Napo u epizodi Prekinite tu buku!
hu: Napo - Elég a zajból!
it: Napo in Stop al rumore !
lt: Napo ... Mažinkime triukšmą!
lv: Napo grib ierobežot troksni
mt: Napo f'Aqta' dak l-istorbju!
nl: Napo in Weg met de herrie!
pl: Napo mówi stop hałasowi!
ro: Napo în … Opriţi zgomotul!
sl: Napo - Prenehajte s tem hrupom!

# title_napo_episode_6_1
source: Irreparable
bg: Непоправимо
cs: Sluch se nedá spravit
da: Skaden er sket
de: Nicht zu reparieren
el: Ανεπανόρθωτη ζημιά
et: Ei enam taasta…
fi: Korjauskelvotonta
fr: Sourd pour toujours
hr: Nepopravljivo
hu: Gyógyíthatatlan
it: Un danno irreparabile
lt: Nepataisoma žala
lv: Dzirdi nevar atgūt
mt: Dannu irreparabbli
nl: Onherstelbaar
pl: Straty nie do odrobienia
ro: Ireparabil
sl: Nepopravljivo

# title_napo_episode_6_2
source: Didn't hear it coming
bg: Не го чух
ca: Sord al perill
cs: Neslyšel nebezpečí
da: Hørte du det ikke?
de: Nichts gehört
el: Δεν ακούγεται ο κίνδυνος
et: Ei kuulnud midagi!
fi: En kuullut mitään!
fr: Sourd au danger
hr: Nisam čuo da dolazi
hu: Nem hallotta a veszélyt
it: Sordo al pericolo
lt: Neišgirdo besiartinančio pavojaus
lv: Nelaime nenāk brēkdama
mt: Ma smajthiex ġejja
nl: Niet zien aankomen
pl: Głuchy na zagrożenia
ro: Surd la pericole
sl: Ni slišal, da prihaja

# title_napo_episode_6_3
source: Noise in the office
bg: Шумът в офиса
ca: Soroll a l’oficina
cs: Hluk v kanceláři
da: Støj på kontoret
de: Lärm im Büro
el: Θόρυβος στο γραφείο
et: Müra kontoris
fi: Melua toimistossa
fr: Au bureau aussi
hr: Buka u uredu
hu: Zaj az irodában
it: Rumori in ufficio
lt: Triukšmas biure
lv: Troksnis birojā
mt: Storbju fl-uffiċċju
nl: Herrie op kantoor
pl: Hałas w biurze
ro: Zgomot la birou
sl: Hrup v pisarni

# title_napo_episode_6_4
source: Problem pregnancy
bg: Рискове при бременност
ca: Altres riscos durant l’embaràs
cs: Těhotenství bez hluku
da: Graviditet og støj
de: Mutter und Kind
el: Προβλήματα εγκυμοσύνης
et: Rasedale ohtlik
fi: Ongelmaraskaus
fr: Grossesse au calme
hr: Problematična trudnoća
hu: Nyugodt terhesség
it: Gravidanza e rumore
lt: Nėštumo problema
lv: Grūtniecība un troksnis
mt: It-Tqala u l-istorbju
nl: Zwangerschapsprobleem
pl: Ciąża a hałas
ro: Probleme în perioada sarcinii
sl: Hrup in nosečnost

# title_napo_episode_6_5
source: Out in the cold
bg: Пренебрегнат
ca: Exclusió social
cs: Na druhé koleji
da: Ude i kulden
de: Hören heisst dazugehören
el: Μοναξιά
et: Väljas külma käes
fi: Pulassa
fr: T’es sourd : t’es seul
hr: Zapostavljenost
hu: Vigyázz a hallásodra, hogy meghalljanak
it: Se non ci senti sei solo
lt: Vienas ir niekam nereikalingas
lv: Nošķirts no pasaules
mt: Min ma jismax dejjem waħdu
nl: Buitengesloten
pl: W głuszy
ro: Excluderea socială
sl: Če ne slišiš, si osamljen

# title_napo_episode_6_6
source: Don't make things worse
bg: Не вдигай още повече шум!
ca: No empitjoris les coses
cs: Nedělejte to ještě horší
da: Gør det ikke værre
de: Bei der Arbeit und danach
el: Συνεχής προστασία
et: Ära tee asju hullemaks
fi: Älä pahenna asioita!
fr: Il n'y a pas de bon bruit
hr: Nemojte pogoršavati situaciju
hu: Munka közben és utána
it: Proteggersi sempre
lt: Nekomplikuokite padėties
lv: Troksnis paņem savu tiesu
mt: Il-Protezzjoni anke għal barra tgħodd
nl: Maak het niet erger dan het is
pl: Nie pogarszaj sprawy
ro: Nu înrăutăţi lucrurile!
sl: Hrup ni nikoli koristen

# title_napo_episode_6_7
source: The end
bg: Край
cs: Konec
da: Slutningen
de: Ende
el: Τέλος
et: Lõpp
fi: Loppu
fr: Fin
hr: Kraj
hu: Vége
lt: Pabaiga
lv: Nobeigums
mt: Tmiem
nl: Einde
pl: Koniec
ro: Sfarsitul
sl: Konec

# title_napo_episode_7_0
source: Safe start
bg: Напо в: Безопасно начало!
ca: Créixer amb seguretat
cs: Napo ve filmu: Bezpečný start!
da: Napo i: Sikker jobstart!
de: Napo in: Starte sicher!
el: Ο Napo στην εκστρατεία: Από την Αρχή με Ασφάλεια!
et: Napo filmis Ohutu lähe
fi: Napon turvallinen työnaloitus!
fr: PREMIERS PAS... ATTENTION !
hr: Siguran početak
hu: Napo : Biztonságos munkakezdés!
it: Napo in: Chi ben comincia ... lavora in sicurezza
lt: Napas filme Saugi pradžia
lv: Napo: Dross starts!
mt: Napo in: Safe Start!
nl: Napo in: Start veilig!
pl: Napo i bezpieczny start w pracy!
ro: Napo în: Început sigur!
sl: Napo v: Varen začetek!

# title_napo_episode_7_1
source: Don't hesitate to ask questions
bg: Не се колебай да задаваш въпроси!
ca: No dubtis a preguntar
cs: Neváhejte a ptejte se!
da: Stil endelig spørgsmål!
de: Es gibt keine dummen Fragen!
el: Μην διστάσετε να υποβάλετε τις ερωτήσεις σας!
et: Küsi julgesti!
fi: Älä epäröi kysyä!
fr: TU NE SAIS PAS.... TU DEMANDES!
hr: Nemojte se ustručavati postaviti pitanja
hu: Tegyen fel kérdéseket!
it: Nel dubbio, chiedi.
lt: Nesidrovėkite klausti!
lv: Drosi uzdodiet jautajumus!
mt: Saqsi mistoqsijiet!
nl: Aarzel niet om vragen te stellen!
pl: Nie bój się zapytać!
ro: Nu ezita să pui întrebări!
sl: Ne bojte se vprasati!

# title_napo_episode_7_2
source: Attention listen up
bg: Внимание - слушай внимателно!
ca: Atenció – escolta
cs: Pozor - poslouchejte!
da: Hallo! Hør efter!
de: Aufgepasst und zugehört!
el: Προσοχή - ακούστε!
et: Pane tähele ja kuula lõpuni!
fi: Kuuntele!
fr: LA SECURITE , C'EST PRO
hr: Pažnja, poslušajte
hu: Figyelem - figyeljen oda!
it: Ascolta le istruzioni
lt: Visuomet isklausykite nurodymus!
lv: Uzmanibu! - Klausieties!
mt: Attenzjoni - isma!
nl: Attentie - graag even aandacht!
pl: Uwaga - posłuchaj!
ro: Atenţie - ascultă!
sl: Pozor - poslusajte!

# title_napo_episode_7_3
source: Information overload
bg: Информационно претоварване!!
ca: Sobrecàrrega d’informació
cs: Přílis mnoho informací!
da: For meget information!
de: Nicht alles auf einmal!
el: Υπερβολικός φόρτος πληροφοριών!
et: Liiga palju teavet!
fi: Liikaa tietoa!
fr: TROP D'INFO TUE L'INFO
hr: Preopterećenost informacijama
hu: Túl sok információ!
it: Travolto dalle informazioni
lt: Informacijos per daug
lv: Informacijas parslodze!
mt: Tagħbija tal-informazzjoni!
nl: Informatie-overlast!
pl: Za dużo informacji!
ro: Prea multă informaţie!
sl: Preveč informacij!

# title_napo_episode_7_4
source: Watch out for others too
bg: Внимавай и за другите!
ca: Estigues atent a la seguretat dels altres
cs: Dávejte pozor také na ostatní!
da: Tænk på andre også!
de: Denk' auch an die anderen!
el: Να προσέχετε και τους άλλους!
et: Jälgi, mida teevad teised!
fi: Ota myös toiset huomioon!
fr: COUP DE FEU: DANGER POUR TOUS
hr: Pripazite i na druge
hu: Vigyázzunk másokra is!
it: Occhio agli altri
lt: Pasirūpinkite ir kitų sauga!
lv: Uzmanieties ari no parejiem!
mt: Attent għall-oħrajn ukoll!
nl: Kijk ook uit voor anderen!
pl: Uważaj też na innych!
ro: Gândeşte-te şi la securitatea altora!
sl: Pazite tudi na druge!

# title_napo_episode_7_5
source: Overconfidence is dangerous
bg: Самонадеяността е опасна!
ca: L’excés de confiança és perillós
cs: Přílisná sebedůvěra je nebezpečná!
da: Bliv ikke for selvsikker!
de: Übermut tut selten gut ...
el: Η υπερβολική αυτοπεποίθηση είναι επικίνδυνη!
et: Liigne enesekindlus on ohtlik!
fi: Liika luottavaisuus on vaaraksi!
fr: LAISSE SUPERMAN AU VESTIAIRE or MEME LES HEROS PEUVENT SE PRENDRE LES PIEDS DANS LE TAPIS
hr: Opasno je preveliko samopouzdanje
hu: Az elbizakodottság veszélyes!
it: Non fare l'eroe
lt: Perdėtas pasitikėjimas pavojingas
lv: Pardrosiba ir bistama!
mt: Kunfidenza żejda hija perikoluża!
nl: Teveel vertrouwen is gevaarlijk!
pl: Zbytnia pewność siebie jest niebezpieczna!
ro: Prea multă încredere în sine strică!
sl: Pretirana samozavest je nevarna!

# title_napo_episode_7_6
source: The end
bg: Край
ca: Final
cs: Konec
da: Slutningen
de: Schlusssequenz
el: Τέλος
et: Lõpp
fi: Loppu
fr: Fin
hr: Kraj
hu: Vége
lt: Pabaiga
lv: Nobeigums
mt: Tmiem
nl: Einde
pl: Koniec
ro: Sfarsitul
sl: Konec

# title_napo_episode_8_0
source: Start
bg: Облекчете товара!
ca: Alleugereix la càrrega
cs: Posviťme si na břemena
de: Napo in: Nimm's leicht!
el: ΜΕΙΩΣΤΕ ΤΗΝ ΚΑΤΑΠΟΝΗΣΗ!
et: KERGENDA KANDAMIT !
fi: Keveyttä työhön
fr: Napo in: Allégez la charge !
hr: Početak
hu: LEGYEN KÖNNYEBB A TEHER!
it: Napo in: Alleggerisci il carico!
lt: MAŽINKIME KRŪVĮ
lv: Uzmanību - pārslodze!
mt: Ħaffef il-Piż
nl: vertil je niet
pl: MNIEJ DŹWIGAJ
ro: Reduceţi efortul
sl: NAREDITE SI BREME LAŽJE

# title_napo_episode_8_1
source: Modern stressful times
bg: Съвременни случки
ca: Temps moderns
cs: Moderní doba
da: Moderne tider
de: Moderne 'Stress'-Zeiten
el: Μοντέρνοι καιροί
et: Uued ajad
fi: Nykyaikaa
fr: Stress des temps modernes
hr: Moderna stresna vremena
hu: MODERN IDŐK
it: Ritmi stressanti
lt: Dabartiniai laikai
lv: Jaunie Laiki
mt: Fi Żminjietna
nl: moderne tijden
pl: DZISIEJSZE CZASY
ro: Vremuri moderne
sl: SODOBNI ČASI

# title_napo_episode_8_10
source: Hold me tight
bg: Дръж ме близо
ca: Enganxa’m a tu
cs: Drž mě pevně!
da: Hold mig tæt
de: Näher ist besser
el: Κράτα με σφιχτά
et: Hoia mind kõvasti
fi: Pidä lähelläsi
fr: De près, c'est mieux
hr: Drži me čvrsto
hu: TARTSD SZOROSAN!
it: Tienimi stretto
lt: Laikyk mane tvirtai
lv: Turi mani cieši
mt: Żommni Sew
nl: hou me goed vast
pl: PRZYTUL MNIE
ro: Ţine-mă strâns
sl: TESNO ME OBJEMI

# title_napo_episode_8_11
source: The end
bg: Край
ca: Final
cs: Konec
da: Slutningen
de: Ende
el: Τέλος
et: Lõpp
fi: Loppu
fr: Fin
hr: Kraj
hu: Vége
lt: Pabaiga
lv: Nobeigums
mt: Tmiem
nl: Einde
pl: Koniec
ro: Sfarsitul
sl: Konec

# title_napo_episode_8_2
source: Divide and rule
bg: Разделяй и владей
ca: Divideix i venceràs
cs: Rozděl a panuj
da: Del og behersk
de: Geteilte Last ist halbe Last
el: Διαίρει και βασίλευε
et: Jaga ja valitse
fi: Osita ja hallitse
fr: Diviser pour régner
hr: Podijeli pa vladaj
hu: OSZD MEG ÉS URALKODJ!
it: Divide et impera
lt: Skaldyk ir valdyk
lv: Skaldi un Valdi
mt: Aqsam u Stagħna
nl: verdeel en heers
pl: DZIEL I RZĄDŹ
ro: Divide şi stăpâneşte
sl: DELI IN VLADAJ

# title_napo_episode_8_3
source: Radical ergonomics
bg: Радикална ергономия
ca: Ergonomies dràstiques
cs: Ergonomie je zásadní
da: Gør-det-selv ergonomi
de: Radikale Lösung
el: Εργονομία – Δραστικά μέτρα
et: Radikaalne ergonoomika
fi: Huomio ergonomiaan
fr: Ergonomie radicale
hr: Radikalna ergonomija
hu: RADIKÁLIS ERGONÓMIA
it: Soluzioni radicali
lt: Radikalioji ergonomika
lv: Radikālā Ergonomika
mt: Ergonomija Radikali
nl: radicale ergonomie
pl: RADYKALNE ROZWIĄZANIE
ro: Ergonomie radicală
sl: SKRAJEN PRISTOP K ERGONOMIJI

# title_napo_episode_8_4
source: Twist and shout
bg: Завива ми се свят
ca: Gira i cridaràs
cs: Otáčej se s rozumem
da: Godt benarbejde
de: Beinarbeit
el: Λάθος κίνηση
et: Keerle ja pöörle
fi: Käänny ja aseta
fr: Jeu de jambes
hr: Izvijanje i jaukanje
hu: TVISZT ÉS KIÁLTÁS
it: Lavoro di gambe
lt: Jei suksiesi, tai rėksi
lv: Pagriezies pagriezies...
nl: verdraaid!
pl: POKRĘTNA SPRAWA
ro: Răsuceşte-te şi strigă

# heading_main_fop_portlet_albania
source: Albanian Focal Point
bg: Албански национален координатор
cs: Albánské národní kontaktní místo
da: Det albanske focal point
de: Der albanische Focal Point
el: Σημείο επαφής Αλβανίας
et: Albaania teabekeskus
fi: Albanian koordinointikeskus
fr: Point focal albanais
hu: Albán fókuszpont
it: Punto focale albanese
lt: Albanijos ryšių punktas
lv: Albānijas kontaktpunkts
mt: Il-Punt Fokali Albaniż
nl: Albanees focal point
pl: Albański punkt centralny
ro: Punctul focal din Albania
sl: Albanska informacijska točka

# title_napo_episode_8_5
source: No grip
bg: Няма хващане
ca: Sense nanses
cs: Bez úchytek?
da: Få greb om tingene
de: Ohne Haftung
el: Χωρίς χειρολαβή
et: Ei mingit haaret
fi: Kahva puuttuu
fr: Pas de prise
hr: Bez držanja
hu: NINCS RAJTA FOGÁS
it: Nessuna presa
lt: Nėra kaip sugriebti
lv: Trūkst Tvēriena
mt: Minn fejn Taqbad
nl: geen grip
pl: PUNKT ZACZEPIENIA
ro: Fără punct de prindere
sl: BREZ OPRIJEMA

# title_napo_episode_8_6
source: Working height
bg: Работната височина
ca: Alçada de treballs
cs: Správná výška
da: Få fod på højden
de: Eine Frage des Niveaus
el: Ύψος εργασίας
et: Töötamiskõrgus
fi: Työskentelykorkeus
fr: Question de niveau
hr: Visina na kojoj se obavlja rad
hu: MUNKAMAGASSÁG
it: Questione d'altezza
lt: Darbo aukštis
lv: Darba Augstums
mt: L-Għoli tax-Xogħol
nl: werkhoogte
pl: KAŻDEMU WEDŁUG WZROSTU
ro: Lucrând la înălţime
sl: DELOVNA VIŠINA

# title_napo_episode_8_7
source: Bad vibrations
bg: Проклетите вибрации
ca: Males vibracions
cs: Vibrace
da: Dårlige vibrationer
de: Unerschütterlich
el: Υπερβολικοί κραδασμοί
et: Kahjulik vibratsioon
fi: Torjuttavaa tärinää
fr: Vibrations: danger !
hr: Loše vibracije
hu: ROSSZ A REZGÉS
it: Attenti alle vibrazioni
lt: Blogoji vibracija
lv: Sliktās Vibrācijas
mt: Vibrazzjoni Ħażina
nl: slechte trillingen
pl: NEGATYWNE WIBRACJE
ro: Vibraţii dăunătoare
sl: SLABE VIBRACIJE

# title_napo_episode_8_8
source: The duel
bg: Двубоят
ca: El repte
cs: Kdo z koho
da: Vind over vægten
de: Das Duell
el: Η μονομαχία
et: Duell
fi: Kaksintaistelu
fr: Duel
hr: Dvoboj
hu: A PÁRBAJ
it: La sfida
lt: Dvikova
lv: Divkauja
mt: Id-Dwell
nl: het duel
pl: POJEDYNEK
ro: Duelul
sl: KDO JE MOČNEJŠI?

# title_napo_episode_8_9
source: Think to move
bg: Помисли и за раздвижване
ca: Cal moure’s
cs: Protáhni se!
da: Bevæg dig
de: Bewegung - auch beim Denken
el: Σκέψη για κίνηση
et: Enne liigutamist mõtle
fi: Mieti liikettä
fr: On n'est pas de marbre !
hr: Ne zaboravite se razgibati
hu: GONDOLJ A MOZGÁSRA!
it: Pensare a muoversi
lt: Mąstyk judėdamas
lv: Domā par sevi!
mt: Ara li Tiċċaqlaq
nl: verstandig bewegen
pl: POMYŚL I RUSZ SIĘ
ro: Nu uita să te mişti
sl: NE POZABITE SE RAZGIBATI

# title_napo_episode_9_1
source: Assess the risk
bg: Оцени риска
ca: Avaluar el risc
cs: Vyhodnoťte rizika
da: Vurder risikoen
de: Das Risiko einschätzen
el: Αξιολογήστε τον κίνδυνο
et: Hinda riski
fi: Arvioi riskit
fr: Evaluer le risque
hr: Procijenite rizik
hu: Mérjük fel a kockázatokat!
it: Valutare i rischi
lt: Vertink riziką
lv: Novērtē risku
mt: Evalwa r-riskji
nl: Risico inschatten
pl: Oceń ryzyko
ro: Evaluaţi riscurile
sl: Oceni tveganje!

# title_napo_episode_9_2
source: Identify the unknown
bg: Определи опасността
ca: Identificar el risc
cs: Identifikujte neznámé
da: Bekæmp risikoen
de: Unbekanntes identifizieren
el: Προσδιορίστε τον κίνδυνο
et: Tee kindlaks tundmatu
fi: Tunnista tuntematon
fr: Identifier le danger
hr: Utvrdite nepoznato
hu: Határozzuk meg a veszélyeket!
it: Rischio sconosciuto
lt: Nustatyk nežinomą
lv: Noskaidro nezināmo
mt: Riskju li ma tafx bih
nl: Het onbekende identificeren
pl: Rozpoznaj ryzyko
ro: Identificaţi pericolele
sl: Opredeli neznano!

# title_napo_episode_9_3
source: Act on risks
bg: Противодействай на риска
ca: Actuar sobre els riscos
cs: Odstraňujte rizika
da: Fjern risikoen
de: Handeln – für alle
el: Καταπολεμείστε τους κινδύνους
et: Avalda mõju riskidele Tegutse vastavalt riskile
fi: Toimi!
fr: Agir sur le risque
hr: Djelujte protiv rizika
hu: Kezeljük a kockázatokat!
it: Intervenire sui rischi
lt: Imkis veiksmų
mt: Ħu azzjoni fuq ir-riskji
nl: Optreden tegen risico’s
pl: Reaguj na zagrożenie
ro: Acţionaţi asupra riscurilor
sl: Ukrepaj!

# title_napo_episode_9_4
source: Risky combination
bg: Комбинация от рискове
ca: Combinació perillosa
cs: Kombinace rizik
da: Kortlægning af risikoen
de: Gefährliche Kombination
el: Επικίνδυνος συνδυασμός
et: Ohtlik koosesinemine Ohtlik koosmõju
fi: Vaarallinen yhdistelmä
fr: Combinaisons dangereuses
hr: Rizična kombinacija
hu: Veszélyes kombináció
it: Molteplicità di pericoli
lt: Pavojingas derinys
lv: Riskanta kombinācija
mt: Periklu wara l-ieħor
nl: Gevaarlijke combinatie
pl: Różne rodzaje zagrożeń
ro: Combinaţii periculoase
sl: Tvegane kombinacije

# heading_main_fop_portlet_austria
source: Austrian Focal Point
bg: Австрийски национален координатор
cs: Rakouské národní kontaktní místo
da: Det østrigske focal point
de: Der österreichische Focal Point
el: Σημείο επαφής Αυστρίας
et: Austria teabekeskus
fi: Itävallan koordinointikeskus
fr: Point focal autrichien
hu: Osztrák fókuszpont
it: Punto focale austriaco
lt: Austrijos ryšių punktas
lv: Austrijas kontaktpunkts
mt: Il-Punt Fokali Awstrijak
nl: Oostenrijks focal point
pl: Austriacki punkt centralny
ro: Punctul focal din Austria
sl: Avstrijska informacijska točka

# title_napo_episode_9_5
source: Eliminate the hazard
bg: Премахни риска
ca: Eliminar el risc
cs: Omezujte rizika
da: Udryd risikoen
de: Das Risiko beseitigen
el: Μειώστε τον κίνδυνο
et: Kõrvalda risk
fi: Poista riski
fr: Eliminer le risque
hr: Uklonite opasnost
hu: Küszöböljük ki a kockázatokat!
it: Eliminare i rischi
lt: Pašalink riziką
lv: Samazini risku
mt: Elimina r-riskji
nl: Risico’s elimineren
pl: Eliminuj ryzyko
ro: Eliminaţi riscurile
sl: Odpravi tveganje!

# title_napo_episode_9_6
source: Safety pays
bg: Безопасността си струва парите
ca: La seguretat compensa
cs: Bezpečnost se vyplatí
da: Sikkerhed betaler sig
de: Sicherheit zahlt sich aus
el: Η ασφάλεια στην εργασία ανταμείβει
et: Ohutus on see, mis maksab Ohutus maksab
fi: Turvallisuus kannattaa
fr: La sécurité paie
hr: Sigurnost se isplati
hu: A biztonság kifizetődik
it: La sicurezza paga
lt: Sauga apsimoka
lv: Drošība atmaksājas
mt: Is-sigurtà tirrendi
nl: Veiligheid loont
pl: Bezpieczeństwo się opłaca
ro: Lipsa securităţii costă
sl: Varnost se splača

# title_napo_episode_9_7
source: The end
bg: Край
ca: Final
cs: Konec
da: Slutningen
de: Ende
el: Τέλος
et: Lõpp
fi: Loppu
fr: Fin
hr: Kraj
hu: Vége
lt: Pabaiga
lv: Nobeigums
mt: Tmiem
nl: Einde
pl: Koniec
ro: Sfarsitul
sl: Konec

# title_napo_film_1
source: Best Signs Story
bg: РАЗКАЗ ЗА НАЙ-ДОБРИТЕ ЗНАЦИ
ca: «BEST SIGNS STORY» (LA HISTÒRIA DELS MILLORS SENYALS)
cs: PŘÍBĚH NEJLEPŠÍHO ZNAČENÍ
da: HISTORIEN OM DE BEDSTE SKILTE
el: BEST SIGNS STORY (ΣΩΣΤΗ ΣΗΜΑΝΣΗ)
et: PARIMATE MÄRKIDE LUGU
fi: PARHAIDEN MERKKIEN TARINA
fr: BEST SIGNS STORY... NAPO ET LA SIGNALISATION "SANTÉ, SÉCURITÉ SUR LE LIEU DE TRAVAIL"
hr: Priča o najboljim znakovima
hu: FIGYELEMFELKELTŐ JELZÉSEK
lt: GERIAUSIŲ ŽENKLŲ ISTORIJA
lv: LABĀKO ZĪMJU STĀSTS
mt: L-ISTORJA TAL-AĦJAR SINJALI
nl: DE BESTE SIGNALEN
pl: OPOWIEŚĆ O ZNAKACH
ro: POVESTEA SEMNELOR
sl: ZGODBA O NAJBOLJŠIH ZNAKIH

# title_napo_film_11
source: Napo in: "Safety in… and outside of work"
bg: Напо във: “Безопасността на... и извън работното място”
ca: EN NAPO PRESENTA “LA SEGURETAT DINS... I FORA DE LA FEINA””
cs: Napo ve filmu: “Bezpečnost v práci… i jinde”
da: Napo i: “Sikkerhed på… og uden for arbejdet”
de: Napo in: “Sicherheit bei… und außerhalb der Arbeit”
el: Ο Napo στην: «Ασφάλεια εντός… κι εκτός εργασίας»
et: Napo filmis „Ohutus töökohal ...ja mujal”
fi: Napo "Turvallisesti työssä ja sen ulkopuolella"
fr: Napo dans : La sécurité... pendant les loisirs, aussi !
hr: Napo u: „Sigurnost na radu i izvan njega"
hu: Napo „Biztonságban a munkahelyen és azon kívül”
it: Napo in: “Occhio ai pericoli ...... anche nel tempo libero”
lt: Napo: „Saugumas darbe… ir ne tik“
lv: Napo: 'Drošība darba vietā ...un citur'
mt: Napo f': “Is-sigurtà ġewwa… u barra mix-xogħol”
nl: Napo in: “Veiligheid op ... en buiten het werk”
pl: Napo w filmie: „Bezpieczeństwo w pracy… i poza miejscem pracy”
ro: Napo în: "Securitate în... şi în afara muncii"
sl: Napo v: „Varnost na delovnem mestu ... in zunaj njega“

# title_napo_film_12
source: Napo in... Danger: chemicals!
bg: Напо е в... опасност: химикали!
ca: EN NAPO PRESENTA “CONTACTE I INHALACIÓ DE SUBSTÀNCIES QUÍMIQUES A LA FEINA”
cs: Napo ve filmu... Nebezpečí: chemické látky!
da: Napo i:... Pas på: kemikalier!
de: Napo in ... Vorsicht Chemikalien!
el: Ο Napo και οι επικίνδυνες χημικές ουσίες
et: Napo on ohus: kemikaalid!
fi: Napo ... Vaara: kemikaaleja!
fr: Napo dans... Attention produits chimiques!
hr: Napo u... Opasnost: kemikalije!
hu: Napo - Veszély: vegyi anyagok!
it: Napo in… Attenzione ai prodotti chimici !
lt: Napo filme: Cheminės medžiagos – pavojinga!
lv: Napo filmā... Uzmanību, ķimikālijas!
mt: Napo fil-... periklu: sustanzi kimiċi!
nl: Napo in: Pas op: chemische stoffen!
pl: Napo w filmie: Uwaga: Substancje niebezpieczne!
ro: Napo în... Atenţie produse chimice!
sl: Napo v... Nevarnost: kemikalije!

# title_napo_film_13
source: Napo in... Protect your skin!
bg: Напо в... Предпазвайте кожата си!
ca: EN NAPO PRESENTA “PROTEGEIX LA TEVA PELL”
cs: Napo ve filmu... Chraňte si pokožku!
da: Napo i... Beskyt din hud
de: Napo in… Schütze deine Haut!
el: Ο Napo και η προστασία του δέρματος!
et: Napo on... Hoia oma nahka
fi: NNapo... Suojaa ihoasi
fr: Napo dans... Protégez votre peau
hr: Napo u... Zaštitite svoju kožu!
hu: Napo - Védd a bőröd!
it: Napo in: Proteggi la tua pelle!
lt: „Napo filme: Saugokite savo odą
lv: Napo filmā ... Aizsargā savu ādu
mt: Napo fi... Ipproteġi l-ġilda tiegħek
nl: Napo in... Bescherm je huid
pl: Napo w filmie: Chroń skórę
ro: Napo în... Protejaţi-vă pielea
sl: Napo v... Zaščitite svojo kožo

# title_napo_film_14
source: Napo in... Safe maintenance
bg: Напо във филма... С поддръжката шега не бива
ca: EN NAPO A “ATENCIÓ AL MANTENIMENT”
cs: Napo ve filmu... Bezpečná údržba
da: Napo i... Sikker vedligeholdelse
de: Napo in... Achtung Wartung!
el: Ο Napo στην…ασφαλή συντήρηση
et: Napo filmis... „Ohutu hooldus
fi: Napo ja turvallinen kunnossapito
fr: Napo dans... Attention Maintenance !
hr: Napo u... Sigurno održavanje
hu: Napo – Biztonságos karbantartás!
it: Napo in... Manutenzione...sicurezza
lt: Napas ir saugi techninė priežiūra
lv: Napo filmā „Droša apkope
mt: Napo f’... Manutenzjoni sikura
nl: Napo in... Veilig onderhoud
pl: Napo w filmie „Bezpieczna konserwacja
ro: Napo în … Întreţinerea în condiţii de siguranţă
sl: Napo v… Varnem vzdrževanju

# title_napo_film_2
source: The Adventures of Napo
bg: ПРИКЛЮЧЕНИЯТА НА НАПО
ca: LES AVENTURES D’EN NAPO
cs: NAPOVA DOBRODRUŽSTVÍ
da: NAPOS EVENTYR
de: NAPOS ABENTEUER
el: ΟΙ ΠΕΡΙΠΕΤΕΙΕΣ ΤΟΥ NAPO
et: NAPO SEIKLUSED
fi: NAPON SEIKKAILUT
fr: LES AVENTURES DE NAPO
hr: Napove dogodovštine
hu: NAPO KALANDJAI
it: Le avventure di Napo
lt: NAPO NUOTYKIAI
lv: NAPO PIEDZĪVOJUMI
mt: L-AVVENTURI TA’ NAPO
nl: DE AVONTUREN VAN NAPO
pl: PRZYGODY NAPO
ro: AVENTURILE LUI NAPO
sl: NAPOVE DOGODIVŠČINE
