Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo_film_4
source: Napo is working on a construction site and the film shows some of the common hazards and risks on site. As an employee, Napo is faced with many hazardous situations but manages to survive his ordeal.The film is produced for building and construction workers but is suitable for all sectors and all levels of employees, especially young people in training and work experience.The objectives are to raise awareness of the most frequent risks found on a building site and to give the opportunity to reflect on prevention measures adapted to the situation. The introduction shows different characters, Napo as a building worker, a colleague, the boss and the architect. Different risk situations are shown in seven short stories. Anti chute, falls from height, obstacle course, back pain, organisation of transport routes, hygiene and security of the site.
bg: Напо работи на строителна площадка и филмът показва някои от обичайните опасности и рискове на площадката. Като работник Напо се сблъсква с редица опасни ситуации, но успява да оцелее в тези изпитания. Филмът е предназначен за строителните работници, но е подходящ за работници от всички сектори и равнища, и по-специално за млади хора, които се обучават или работят. Целта е да се повиши осведомеността за най-често срещаните рискове на строителната площадка и да се даде възможност за размисъл върху подходящи за ситуацията превантивни мерки. Встъпителната част показва различни персонажи: Напо като строителен работник, един колега, шефа и архитекта. В седем къси разказа са показани различни рискови ситуации. Защитни ремъци, падания отвисоко, пътека с препятствия, болки в гърба, организация на транспортни маршрути, хигиена и безопасност на площадката.
ca: En aquesta pel·lícula en Napo treballa en una obra de construcció i això li permet mostrar alguns dels perills i riscos més habituals al sector. Com a treballador, en Napo afronta nombroses situacions de perill però aconsegueix superar aquests mals tràngols. La pel·lícula està pensada per a treballadors de la construcció, però és apta per a tots els sectors i tots els nivells de treballadors, especialment joves en formació o en pràctiques. L’objectiu és conscienciar dels riscos més freqüents a les obres i donar als espectadors l’oportunitat de reflexionar sobre les mesures preventives més adaptades a cada situació. En set històries curtes es mostren diferents aspectes de la seguretat a una obra: els sistemes anticaiguda, el risc de caigudes d'altura, la presència d'obstacles, el mal d'esquena o la importància d’organitzar les rutes de transport, entre d’altres.
cs: Napo pracuje na staveništi a film ukazuje některé z běžných nebezpečí a rizik na stavbě. Jako zaměstnanec Napo čelí mnoha nebezpečným situacím, ale podaří se mu těžkou zkoušku projít. Film je určen pro stavební dělníky, ale je vhodný pro všechna odvětví a všechny úrovně zaměstnanců, zejména pro mladé lidi při zaškolování a získávání pracovních zkušeností. Cílem je zvýšit povědomí o nejčastějších rizicích na staveništi a poskytnout příležitost ukázat preventivní opatření přizpůsobená dané situaci. Na úvod jsou představeny různé postavy - Napo jako stavební dělník, kolega, šéf a architekt. Sedm krátkých příběhů ukazuje různé nebezpečné situace. Sklouznutí, pád z výšky, překážková dráha, bolest zad, organizace dopravních cest, hygiena a bezpečnost na pracovišti.
da: Napo arbejder på en byggeplads, og filmen viser nogle af de almindelige farer og risici på en byggeplads. Som ansat står Napo over for mange farlige situationer, men det lykkes ham at overleve sine prøvelser. Filmen er produceret til bygge- og anlægsarbejdere, men er ideel for alle sektorer og medarbejdere på alle niveauer, navnlig unge under uddannelse eller i jobtræning. Målet er at gøre opmærksom på de mest almindelige risici, som findes på en byggeplads og give mulighed for at reflektere over forebyggende foranstaltninger, der er tilpasset situationen. Introduktionen viser forskellige personfigurer, Napo som bygningsarbejder, en kollega, chefen og arkitekten. Der vises forskellige situationer i syv korte historier. Sikring mod fald, fald fra højde, forhindringsbane, rygsmerter, tilrettelæggelse af transportveje, hygiejne og sikkerhed på pladsen.
de: Napo arbeitet auf einer Baustelle; der Film zeigt einige der häufigen Gefahren und Risiken auf der Baustelle. Als Arbeitnehmer ist Napo mit vielen Gefahrensituationen konfrontiert, doch gelingt es ihm, die Feuerprobe zu bestehen. Der Film wurde für Arbeitnehmer im Baugewerbe produziert, eignet sich jedoch für alle Sektoren und alle Mitarbeiterebenen, insbesondere für junge Auszubildende oder Praktikanten. Der Film soll für die häufigsten Risiken auf Baustellen sensibilisieren und Denkanstöße für situationsabhängige Vorbeugungsmaßnahmen liefern. Die Einleitung zeigt verschiedene Figuren: Napo als Bauarbeiter, einen Kollegen, den Chef und den Architekten. In sieben kurzen Episoden werden verschiedene Risikosituationen gezeigt: Ausrüstung für den Schutz vor Abstürzen, Stürze aus großer Höhe, Hindernisse, Rückenschmerzen, Organisation von Transportrouten, Hygiene und Baustellensicherheit.
el: Ο Napo εργάζεται σε ένα εργοτάξιο και η ταινία παρουσιάζει μερικές από τις συνήθεις πηγές κινδύνου καθώς και τους κινδύνους που διατρέχουν οι εργαζόμενοι σε ένα εργοτάξιο. Ως εργαζόμενος, ο Napo έρχεται αντιμέτωπος με πολλές επικίνδυνες καταστάσεις, όμως στο τέλος κατορθώνει να ξεπεράσει όλες τις δυσκολίες. Η ταινία απευθύνεται σε εργαζόμενους του οικοδομικού και του κατασκευαστικού κλάδου, αλλά είναι κατάλληλη για όλους τους τομείς και τις βαθμίδες εργαζομένων και ιδίως για νέους που απασχολούνται στο πλαίσιο προγραμμάτων κατάρτισης και πρακτικής άσκησης. Στόχος της είναι η ευαισθητοποίηση σχετικά με τους συνηθέστερους κινδύνους σε ένα εργοτάξιο καθώς και η επεξεργασία προληπτικών μέτρων προσαρμοσμένων στην εκάστοτε κατάσταση. Στο εισαγωγικό μέρος ο Napo υποδύεται διάφορους χαρακτήρες, τον εργάτη, το συνάδελφο, τον προϊστάμενο και τον αρχιτέκτονα σε επτά σύντομες ιστορίες οι οποίες απεικονίζουν διάφορες επικίνδυνες καταστάσεις και περιλαμβάνουν θέματα όπως τα μέτρα κατά των πτώσεων, οι πτώσεις από ύψος, η εργασία "μετ' εμποδίων", οι πόνοι στη ράχη, η οργάνωση δρομολογίων μεταφοράς και η υγιεινή και η ασφάλεια του εργοταξίου.
et: Napo töötab ehitusplatsil, näidates mõningaid sageli seal varitsevaid ohte ja riske. Töötajana satub Napo mitmetesse ohtlikesse olukordadesse, kuid tuleb neist terve nahaga välja. Film on loodud ehitajatele, kuid sobib ka kõikide muude sektorite kõikide tasemete töötajatele, eriti koolitusel osalevatele või äsja tööle asunud noortele inimestele. Filmi eesmärk on suurendada teadlikkust kõige sagedamini esinevate ohtude kohta ehitusplatsil ja anda võimalus järele mõelda, milliseid ennetavaid meetmeid oleks pidanud ühes või teises olukorras kasutama. Sissejuhatuses näidatakse erinevaid tegelasi: Napot kui ehitustöölist, tema kolleegi, bossi ja arhitekti. Erinevaid ohuolukordi näidatakse seitsmes lühiloos. Libisemisest hoidumine, kõrgelt kukkumine, takistusrada, seljavalu, transpordikorraldus, hügieen ja ohutus ehitusplatsil.
fi: Tässä elokuvassa Napo työskentelee rakennustyömaalla. Elokuvassa esitellään työmaan yleisimpiä vaaroja ja riskejä. Työntekijänä Napo kohtaa monia vaarallisia tilanteita mutta onnistuu kuitenkin selviämään koettelemuksistaan. Elokuva on tarkoitettu etupäässä rakennustyöntekijöille, mutta se sopii kaikille muillekin aloille ja kaikkien tasojen työntekijöille, erityisesti koulutuksessa ja työharjoittelussa oleville nuorille. Elokuva pyrkii edistämään tietoisuutta rakennustyömaiden yleisimmistä riskeistä ja antaa mahdollisuuden pohtia tilanteenmukaisia ennalta ehkäiseviä toimenpiteitä. Johdanto-osassa esiintyy erilaisia hahmoja: Napo rakennustyömiehenä, työtoveri, pomo ja arkkitehti. Seitsemässä lyhyessä tarinassa käsitellään erilaisia riskitilanteita. Turvavaljaat, korkealta putoaminen, estekurssi, selkäkipu, kuljetusreittien järjestely sekä rakennustyömaan hygienia ja turvallisuus.
fr: Napo travaille sur un site de construction. Le film illustre les dangers et risques les plus courants sur un chantier. En tant que salarié, Napo est confronté à de nombreuses situations dangereuses, mais s’en sort toujours indemne. Le film s’adresse avant tout aux ouvriers du bâtiment et de la construction, mais convient à l’ensemble des secteurs et des catégories professionnelles, notamment aux jeunes en situation préprofessionnelle ou professionnelle. Les objectifs visés consistent à sensibiliser aux risques les plus fréquents encourus sur un chantier du bâtiment et à encourager la réflexion sur les mesures de prévention adaptées à chaque situation. L’introduction présente les différents personnages: Napo, ouvrier de chantier, un collègue, leur patron et l’architecte. Différentes situations de risque sont illustrées par sept histoires courtes: antichute, chutes de hauteur, course d’obstacles, maux de dos, organisation de la circulation, hygiène et sécurité du chantier.
hr: Napo radi na gradilištu, a film prikazuje neke od čestih opasnosti i rizika na gradilištu. Napo je kao zaposlenik suočen s mnogim opasnim situacijama, ali uspijeva preživjeti sve nedaće. Film je namijenjen građevinskim radnicima, ali je primjeren za sve sektore i vrste zaposlenika, osobito za mlade ljude na osposobljavanju ili pripravnike. Ciljevi filma jesu podizanje svijesti o najčešćim rizicima prisutnima na gradilištu i pružanje prilike za razmišljanje o preventivnim mjerama prilagođenima situaciji. U uvodnom dijelu prikazani su različiti likovi, Napo u ulozi građevinskog radnika, kolege, šefa i arhitekta. U sedam kratkih priča prikazane su različite rizične situacije. Sprječavanje pada, padovi s visine, staza s preprekama, bol u leđima, organizacija ruta za prijevoz, čistoća i sigurnost gradilišta.
hu: Napo egy építési területen dolgozik, és a film bemutat néhány gyakori veszélyt és kockázatot. Napo mint alkalmazott számos veszélyes helyzettel kerül szembe, de sikerül mindent épp bőrrel megúsznia. A film építési munkálatokban és építkezéseken dolgozók számára készült, ezzel együtt ágazattól és szinttől függetlenül bármely alkalmazott, különösen a képzésben vagy munkahelyi gyakorlaton részt vevő fiatalok számára élvezhető. A cél a figyelem felkeltése az építési területeken leggyakrabban felmerülő kockázatokra, valamint lehetőséget nyújtani a helyzetre alkalmazott megelőzési intézkedések átgondolására. A bevezetőben különféle karakterek jelennek meg: Napo mint építő munkás, egy kolléga, a főnök és az építészmérnök. A különféle kockázatos helyzeteket hét rövid történet mutatja be – a biztosítókötelekről, a magasból való lezuhanásról, az „akadályversenyről”, a hátfájásról, a szállítási utak kijelöléséről, az építési terület higiéniájáról és biztonságáról.
it: Napo lavora in un cantiere e il video mostra alcuni dei più comuni rischi e pericoli del settore. Come lavoratore, Napo affronta molte situazioni pericolose ma riesce a cavarsela. Il film è stato prodotto per i settori dell’edilizia e delle costruzioni, tuttavia è adatto in generale per tutti i settori e per tutte le tipologie di mansione ma è soprattutto indicato per i neoassunti in formazione e in addestramento. L’obiettivo è quello di aumentare la consapevolezza dei rischi più comuni del cantiere e di dare l’opportunità di riflettere sulle misure di prevenzione adatte alla situazione. L’introduzione mostra diversi personaggi: Napo che lavora in un cantiere, un collega, il capo e l’architetto. Sette brevi episodi presentano situazioni pericolose diverse: l’uso delle imbracature di sicurezza, le cadute dall’alto, la presenza di ostacoli e l’organizzazione delle vie di transito, i rischi per la schiena, l’igiene e la sicurezza sul luogo di lavoro.
lt: Napas dirba statybos aikštelėje ir filme parodoma keletas statybos aikštelėje dažniausiai kylančių pavojaus ir rizikos rūšių. Dirbantis Napas pakliūna į įvairias pavojingas situacijas, tačiau sugeba įveikti visus jam tekusius išbandymus. Šis filmas buvo sukurtas statybos sektoriui ir statybos darbuotojams, tačiau jis tiktų visų sektorių visų lygių darbuotojams, visų pirma jauniems žmonėms, kurie mokosi arba semiasi darbo patirties. Šiuo filmu siekiama supažindinti su statybos aikštelėse dažniausiai pasitaikančios rizikos rūšimis ir suteikti galimybę sužinoti apie prevencijos priemones, kurių galima imtis atitinkamomis aplinkybėmis. Filmo įvade pristatomi įvairūs veikėjai – Napas, statybos darbuotojas, kolega, viršininkas ir architektas. Įvairios pavojų keliančios padėtys pateikiamos septyniuose trumpuose siužetuose. Nuo kritimo apsaugantis įtaisas, kritimas iš aukščio, kliūčių ruožas, nugaros skausmas, vežimo maršrutų parinkimas, higienos reikalavimai ir sauga statybos aikštelėje.
lv: Napo strādā būvlaukumā, un filma parāda dažus no izplatītākajiem apdraudējumiem un riskiem. Strādnieks Napo nonāk dažādās bīstamās situācijās, tomēr viņam izdodas tikt galā ar visiem pārbaudījumiem. Filma ir domāta celtniekiem, bet tā ir noderīga jebkurā nozarē vai līmenī strādājošajiem, īpaši jaunu cilvēku apmācībā un darba pieredzes iegūšanā. Filmas mērķis – izpratnes veicināšana par visbiežāk sastopamajiem riskiem būvlaukumos un pārdomu rosināšana par attiecīgajai situācijai piemērotu preventīvo pasākumu veikšanu. Ievadā tiek rādīti dažādi varoņi – Napo kā celtnieks, viņa kolēģis, priekšnieks un arhitekts. Septiņos īsos stāstos tiek attēlotas dažādas riska situācijas. Kritienu novēršanas aprīkojums, kritieni no augstuma, šķēršļi ceļā, muguras sāpes, transporta plūsmas organizēšana, higiēna un drošība būvlaukumā.
mt: Napo qed jaħdem fuq sit ta’ kostruzzjoni u l-film juri wħud mill-perikli u r-riskji komuni fuq is-sit. Bħala impjegat, Napo jrid jiffaċċja ħafna sitwazzjonijiet perikolużi imma jirnexxielu jegħleb il-provi iebsin tiegħu. Il-film huwa prodott għall-ħaddiema tal-bini u tal-kostruzzjoni imma huwa adattat għas-setturi kollha u għal-livelli kollha ta’ impjegati, b’mod speċjali għal żgħażagħ f’fażi ta’ taħriġ jew ta’ esperjenza ta’ xogħol. L-għanijiet huma li jitqajjem għarfien dwar ir-riskji l-aktar spissi li wieħed jiltaqa’ magħhom f’sit ta’ kostruzzjoni u li tingħata opportunità li wieħed jaħseb fuq miżuri ta’ prevenzjoni adatti għal dik is-sitwazzjoni. L-introduzzjoni turi karattri differenti, Napo bħala ħaddiem fil-bini, kollega, l-imgħallem u l-perit. Sitwazzjonijiet differenti ta’ riskju huma murija f’seba’ stejjer qosra. Protezzjoni kontra ż-żurżieqa li minnha jintefgħu oġġetti, waqgħat mill-għoli, korsa ta’ ostakli, uġigħ fid-dahar, organizzazzjoni ta’ rotot ta’ trasport, iġjene u sigurtà tas-sit.
nl: Napo werkt op een bouwplaats en de film toont enkele van de veel voorkomende gevaren en risico's in een dergelijke werkomgeving. Napo wordt als arbeider geconfronteerd met tal van gevaarlijke situaties, maar slaagt er telkens in zijn hachje te redden. De film is gemaakt voor bouwarbeiders en is geschikt voor alle sectoren en werknemerniveaus, vooral jonge mensen in opleiding of met weinig werkervaring. Deze film wil het bewustzijn van de meest voorkomende risico's op bouwplaatsen verhogen en spoort aan na te denken over preventieve maatregelen die aan de situatie zijn aangepast. De inleiding toont verschillende personages: Napo als bouwvakker, een collega, de baas en de architect. Er zijn zeven korte verhalen met verschillende risicosituaties. Valgevaar, het vallen vanaf een hoogte, obstakels, rugpijn, organisatie van transportroutes, hygiëne en veiligheid op de werkvloer.
pl: Napo pracuje na budowie: film ukazuje niektóre powszechne zagrożenia i ryzyko związane z pracą na budowie. Jako pracownik Napo musi się zmierzyć z wieloma ryzykownymi sytuacjami, ale udaje mu się przetrwać tę ciężką próbę. Film ten jest przeznaczony dla robotników budowlanych, jednak jest odpowiedni dla wszystkich sektorów i pracowników wszystkich szczebli, w szczególności dla młodych osób przechodzących szkolenia lub odbywających praktyki. Celem filmu jest podniesienie świadomości na temat najczęstszych zagrożeń spotykanych na budowach oraz umożliwienie zastanowienia się nad środkami zapobiegawczymi adekwatnymi do danej sytuacji. We wstępie pokazane są różne postaci: Napo jako robotnik budowlany, kolega z pracy, szef i architekt. W siedmiu krótkich historyjkach zilustrowano różne niebezpieczne sytuacje. Zabezpieczenia przed upadkiem, upadki z wysokości, tor przeszkód, ból pleców, organizacja dróg transportu, higiena i bezpieczeństwo na budowie.
ro: Napo lucrează pe şantier, iar în film se prezintă câteva pericole şi riscuri frecvente de pe şantier. În calitate de angajat, Napo se confruntă cu multe situaţii periculoase, dar reuşeşte să supravieţuiască acestui chin. Filmul este dedicat lucrătorilor din construcţii, dar este adecvat pentru toate sectoarele şi toate nivelurile de angajaţi, mai ales în cazul celor începători în probleme de formare profesională şi experienţă de muncă. Obiectivele constau în creşterea gradului de conştientizare asupra riscurilor cele mai frecvente care se regăsesc pe şantier şi în acordarea şansei de reflectare asupra măsurilor de prevenire adaptate situaţiei. În partea introductivă se prezintă personaje diferite, Napo în calitate de lucrător în construcţii, coleg, şef şi arhitect. Prin intermediul a şapte povestiri scurte, se prezintă diferite situaţii de risc. Anti-cădere, cădere de la înălţime, teren cu obstacole, dureri de spate, organizarea rutelor de transport, igiena şi securitatea pe şantier.
sl: Napo dela na gradbišču, film pa prikazuje nekaj pogostih nevarnosti in tveganj na gradbišču. Napo se kot delavec znajde v številnih nevarnih položajih, vendar se mu uspe iz preizkušnje izvleči živ in zdrav. Film je namenjen gradbenim delavcem, vendar je primeren za vse sektorje in vse ravni zaposlenih, še zlasti pa za mlade, ki se usposabljajo in pridobivajo delovne izkušnje. Cilja sta dvigniti ozaveščenost o najpogostejših tveganjih na gradbišču in dati priložnost za razmislek o preventivnih ukrepih, prilagojenih razmeram. V uvodu so prikazani različni liki, Napo kot gradbeni delavec, sodelavec, šef in arhitekt. V sedmih kratkih zgodbah so prikazane različne nevarne situacije. Zavarovanje proti padcem, padci z višine, tek čez ovire, bolečine v hrbtu, organiziranje transportnih poti, higiena in varnost na gradbišču.
