Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# title_napo_episode_1_17
source: The end
bg: Край
ca: Final
cs: Konec
da: Slutningen
de: Ende
el: Τέλος
et: Lõpp
fi: Loppu
fr: Fin
hr: Kraj
hu: Vége
lt: Pabaiga
lv: Nobeigums
mt: Tmiem
nl: Het einde
pl: Koniec
ro: Sfarsitul
sl: Konec

# title_napo_episode_1_2
source: Danger - suspended load
bg: Опасност - окачени товари
ca: Càrrega suspesa
cs: Úniková cesta
da: Nødudgang
de: Warnung vor schwebender Last
el: Έξοδος κινδύνου
et: Evakuatsioonitee
fi: Varauloskäynti
fr: Sortie et issue de secours
hr: Opasnost – viseći teret
hu: Menekülési utak
it: Percorso uscite di emergenza
lt: Gelbėjimo darbai
lv: Avārijas izeja
mt: Bibien ta' emerġenza
nl: Gevaar - zwevende last
pl: Znaki ewakuacyjne
ro: Pericol - încărcături suspendate
sl: Reševalna pot

# title_napo_episode_1_3
source: Danger - fork-lift trucks
bg: Опасност - индустриални превозни средства
ca: Senyals en bon estat
cs: První pomoc
da: Førstehjælp
de: Warnung vor Flurförderzeugen
el: Πρώτες βοήθειες
et: Esmaabi
fi: Ensiapu
fr: Premiers secours
hr: Opasnost – viličari
hu: Elsősegély
it: Primo soccorso
lt: Pirmoji pagalba
lv: Pirmās palīdzības punkts
mt: L-Ewwel għajnuna
nl: Gevaar - vorkheftrucks
pl: Pierwsza pomoc
ro: Pericol - stivuitoare
sl: Prva pomoč

# title_napo_episode_1_4
source: Prohibition signs
bg: Забранителни знаци
ca: Senyals de prohibició
cs: Protipožární značení
da: Brandværnsskiltning
de: Verbotszeichen: Einleitung
el: Σήμανση Υλικών/Εξοπλισμού Πυρόσβεσης
et: Tulekaitsemärgid
fi: Palosuojelumerkit
fr: Incendie
hr: Znakovi zabrane
hu: Tűzvédelmi jelek
it: Segnali per la lotta contro l'incendio
lt: Priešgaisriniai ženklai
lv: Ugunsdrošības zīmes
mt: Sinjali ta' protezzjoni kontra n-nar
nl: Verbodsborden
pl: Znaki ochrony przeciwpożarowej
ro: Semne de interdicţie
sl: Opozorilni znaki za nevarnost požara

# title_napo_episode_1_5
source: No smoking
bg: Пушенето забранено
ca: Prohibició: no fumar
cs: Hasicí přístroje
da: Brandslukningsmateriel og -udstyr
de: Rauchen verboten
el: Εξοπλισμός πυρόσβεσης
et: Tulekustustusvahendid
fi: Palontorjuntavarusteet
fr: Extincteur
hr: Zabranjeno pušenje
hu: Tűzoltó-készülék
it: Estintore
lt: Gaisro gesinimo įranga
lv: Ugunsdzēsības aparāts
mt: Tagħmir ta' tifi tan-nar
nl: Niet roken
pl: Sprzęt gaśniczy
ro: Fumatul interzis
sl: Protipožarna oprema

# title_napo_episode_1_6
source: No fork-lift trucks
bg: Достъпът на индустриални превозни средства забранен
ca: Prohibit el pas als carretons elevadors
cs: Systém požární signalizace
da: Brandalarm
de: Für Flurförderzeuge verboten
el: Σύστημα συναγερμού πυρκαγιάς
et: Tulehäiresüsteem
fi: Palohälytysjärjestelmä
fr: Téléphone pour la lutte contre l'incendie
hr: Zabranjen pristup viličarima
hu: Tűzjelző rendszer
it: Allarme incendio
lt: Priešgaisrinė signalizacija
lv: Ugunsgrēka trauksmes sistēma
mt: Allarm ta' twissija ta' nar
nl: Verboden voor vorkheftrucks
pl: Alarm przeciwpożarowy
ro: Accesul interzis stivuitoarelor
sl: Protipožarni alarmni sistem

# title_napo_episode_1_7
source: Mandantory signs
bg: Задължителни знаци
ca: Senyals d’obligació
cs: Příkazové značky
da: Påbudsskilte
de: Gebotszeichen: Einleitung
el: Σήμανση Υποχρέωσης
et: Kohustuslikud märgid
fi: Pakolliset merkit
fr: Obligatoire
hr: Znakovi za obvezno postupanje
hu: Kötelező jelzések
it: Segnali di prescrizione
lt: Privalomieji ženklai
lv: Rīkojuma zīmes
mt: Sinjali mandatarji
nl: Gebodsborden
pl: Znaki nakazu
ro: Semne de obligativitate
sl: Znaki za obveznost

# title_napo_episode_1_8
source: Safety goggles must be worn
bg: Задължително използване на защитни очила
ca: Protecció obligatòria de la vista
cs: Použij ochranné brýle
da: Brug af sikkerhedsbriller obligatorisk
de: Augenschutz benutzen
el: Υποχρεωτική χρήση προστατευτικών γυαλιών
et: Kanna kaitseprille
fi: Käytettävä suojalaseja
fr: Protection obligatoire de la vue
hr: Obvezno nošenje zaštitnih naočala
hu: Védőszemüveg használata kötelező
it: Protezione obbligatoria degli occhi
lt: Privaloma dėvėti apsauginius akinius
lv: Jālieto aizsargbrilles
mt: Obbligu ta' protezzjoni tal-vista
nl: Veiligheidsbril verplicht
pl: Obowiązek ochrony oczu
ro: Utilizaţi ochelarii de protecţie
sl: Obvezna uporaba varovalnih očal

source: Send this
cs: Zašlete toto
da: Send dette
fi: Lähetä
fr: Envoyer cette page
hr: Pošaljite
lv: Nosūtīt šo
mt: Ibgħat din
pl: Wyślij
sl: Pošlji tole

# title_napo_episode_1_9
source: Hearing protection must be worn
bg: Задължително използване на наушници
ca: Protecció obligatòria de l’oïda
cs: Použij ochranu sluchu
da: Brug af høreværn påbudt
de: Gehörschutz benutzen
el: Υποχρεωτική χρήση προστατευτικού εξοπλισμού ακοής
et: Kanna kuulmiskaitsevahendeid
fi: Käytettävä kuulosuojaimia
fr: Protection obligatoire de l'ouie
hr: Obvezno nošenje zaštitnih slušalica
hu: Hallásvédelem kötelező
it: Protezione obbligatoria dell'udito
lt: Privaloma dėvėti klausos apsaugos priemones
lv: Jālieto dzirdes aizsardzības līdzekļi
mt: Obbligu ta' protezzjoni tas-smigħ
nl: Gehoorbescherming verplicht
pl: Obowiązek ochrony uszu
ro: Utilizaţi căşti antifon
sl: Obvezna uporaba varoval sluha

# title_napo_episode_2_0
source: The adventures of NAPO
bg: Приключенията на Напо
ca: Les aventures d’en Napo
cs: Napova dobrodružství
da: Eventyr med Napo
de: Napos Abenteuer
el: Οι περιπέτειες του Νάπο
et: Napo seiklused
fi: Napon seikkailut
fr: Les aventures de Napo
hr: Napove dogodovštine
hu: Napo kalandjai
it: Le avventure di Napo
lt: Napo nuotykiai
lv: Napo piedzīvojumi
mt: L-Avventuri ta' Napo
nl: De avonturen van Napo
pl: Przygody Napo
ro: Aventurile lui NAPO
sl: Napo dogodivščine

# title_napo_episode_2_1
source: The importance of signposting
bg: Необходимостта от поставяне на знаци
ca: La importància de la senyalització
cs: Důležitost značení
da: Vigtigheden af skiltning
de: Rutschgefahr
el: Η σήμανση είναι σημαντική
et: Märgistamise tähtsus
fi: Merkkien käytön tärkeys
fr: De l'importance de la signalisation
hr: Važnost postavljanja znakova
hu: A jelzések fontossága
it: Come nasce un pericolo
lt: Nurodomųjų ženklų svarba
lv: Noderīgie brīdinājumi
mt: L-Importanza tas-sinjalar
nl: Het belang van wegwijzers
pl: Dlaczego oznaczenia są ważne
ro: Importanţa semnalizării
sl: Pomembnost postavljanja varnostnih znakov

# title_napo_episode_2_2
source: Signposting is not sufficient
bg: Не е достатъчно да се поставят знаци
ca: Amb la senyalització no n’hi ha prou
cs: Nedostatečné značení
da: Utilstrækkelig skiltning
de: Absturzgefahr
el: Η σήμανση δεν είναι ικανοποιητική
et: Märke pole piisavalt
fi: Merkkien käyttö ei riitä
fr: Signaler ne suffit pas
hr: Postavljanje znakova nije dovoljno
hu: Jelezni nem elég
it: Spesso basta poco
lt: Nurodomųjų ženklų nepakanka
lv: Ar brīdinājumu vien ir par maz
mt: Is-Sinjalar mhux biżżejjed
nl: Wegwijzers zijn niet voldoende
pl: Same oznaczenia nie wystarczą
ro: Semnalizarea nu este suficientă
sl: Varnostni znaki včasih niso dovolj

# title_napo_episode_2_3
source: Labels should be read
bg: Надписите са там, за да се четат
ca: Les etiquetes hi són per ser llegides
cs: Čtěte štítky!
da: Læs etiketterne
de: Auf Kennzeichnung Achten
el: Πρέπει να διαβάζετε τις ετικέτες
et: Tuleks lugeda silte
fi: On luettava päällysmerkinnät
fr: Il faut lire les étiquettes
hr: Potrebno je čitati oznake
hu: A feliratokat el kell olvasni
it: Occhio all'etichetta
lt: Etiketes reikia perskaityti
lv: Etiķetes ir jāizlasa
mt: It-Tikketti għandhom jinqraw
nl: Lees de etiketten
pl: Czytajmy etykiety
ro: Trebuie citite etichetele
sl: Opozorilne napise je treba prebrati

# title_napo_episode_2_4
source: Choose public transports
bg: Използвай подходящ транспорт!
ca: Triar el mitjà de transport adequat
cs: Zvolte veřejnou dopravu
da: Benyt offentlige transportmidler
de: Gefährlicher Transport
el: Να επιλέγετε τις δημόσιες συγκοινωνίες
et: Vali ühissõiduk
fi: Valitse julkinen liikenne
fr: Choisir les transports en commun
hr: Birajte javno prijevozno sredstvo
hu: Válaszd a tömegközlekedési eszközöket
it: Trasporti pericolosi
lt: Pasirink visuomeninį transportą
lv: Izvēlies sabiedrisko transportu
mt: Agħżel it-trasport pubbliku
nl: Kies openbaar vervoer
pl: Korzystam z komunikacji miejskiej
ro: Alegerea transporturilor în comun
sl: Izberite varen prevoz

# title_napo_episode_2_5
source: The right protection at the right time
bg: Подходящата защита в подходящия момент
ca: La protecció adequada en el moment adequat
cs: Odpovídající ochrana v pravou dobu
da: Brug altid det rette beskyttelsesudstyr
de: Schutzvorrichtung nicht Entfernen
el: Κατάλληλη προστασία την κατάλληλη στιγμή
et: Õige kaitse õigel ajal
fi: Oikea suojaus oikeaan aikaan
fr: La bonne protection au bon moment
hr: Prava zaštita u pravo vrijeme
hu: Megfelelő védelem a megfelelő időpontban
it: La giusta misura
lt: Tinkama apsauga tinkamu laiku
lv: Pareizā aizsardzība īstajā laikā
mt: Il-Protezzjoni ġusta fil-mument adegwat
nl: De juiste bescherming op het juiste moment
pl: Odpowiednie środki w odpowiednim czasie
ro: Protecţia potrivită la momentul potrivit
sl: Pravo varovanje ob pravem času

# title_napo_episode_2_6
source: Improvising means risk taking
bg: Опасно е да се импровизира
ca: Improvisar és arriscat
cs: Improvizovat znamená riskovat
da: At improvisere indebærer risiko
de: Unsicherer Aufstieg
el: Αυτοσχεδιάζω σημαίνει παίρνω ρίσκο
et: Ettevalmistuseta tegutsemine tähendab riski
fi: Toimiminen omin päin on riskien ottamista
fr: Improviser c'est risqué
hr: Improviziranje znači riskiranje
hu: Az rögtönzés kockázatos
it: Inutili acrobazie
lt: Improvizuoti reiškia rizikuoti
lv: Improvizācijas risks
mt: L-Improviżazzjoni ġġib ir-riskju
nl: Improviseren betekent risico's nemen
pl: Improwizujesz - ryzykujesz
ro: E riscant să improvizezi
sl: Improvizacija pomeni tveganje

# title_napo_episode_2_7
source: Each product has its own packaging
bg: Всеки продукт си има опаковка
ca: Cada producte té el seu envàs
cs: Každý výrobek v originálním balení
da: Hvert produkt har sin egen emballage
de: Gefahrstoffe in Getränkeflaschen
el: Κάθε προϊόν έχει τη συσκευασία του
et: Igal tootel oma pakend
fi: Kullakin tuotteella on oma pakkauksensa
fr: A chaque produit son conditionnement
hr: Svaki proizvod ima svoje pakiranje
hu: Mindenegyes terméknek külön kiszerelés
it: Badare alla sostanza
lt: Kiekvienam produktui - sava pakuotė
lv: Katram ražojumam savs iesaiņojums
mt: Kull prodott għandu l-ippakkjar tiegħu
nl: Elk product heeft zijn eigen verpakking
pl: Właściwe opakowanie
ro: Fiecare produs cu ambalajul său
sl: Vsak izdelek ima svojo embalažo

# title_napo_episode_2_8
source: Too much pressure is likely to be harmful
bg: Прекомерното работно натоварване води до проблеми
ca: Càrrega elevada de treball: problemes
cs: Příliš mnoho tlaku může škodit
da: For stort pres er farligt
de: Absicherung von Gruben und Gräben
el: Η υπερβολική πίεση μπορεί να είναι επιζήμια
et: Liigsuur rõhk võib olla ohtlik
fi: Liiallinen paine voi olla haitallista
fr: Trop de pression peut nuire
hr: Preveliki pritisak može biti štetan
hu: Túl nagy nyomás ártalmas lehet
it: Difendere dalla trincea
lt: Per dideli reikalavimai gali pakenkti
lv: Pārmērīgs slogs var kaitēt
mt: Pressjoni żejda taf tkun ta' deni
nl: Teveel druk is schadelijk
pl: Nadmierna presja szkodzi
ro: Stresul în exces poate fi dăunător
sl: Ne pozabite na varovanje!

source: Copyright
bg: Авторско право
da: Ophavsret
fi: Tekijänoikeudet
hu: szerzői jogok
lv: Autortiesības
mt: Drittijiet ta’ l-awtur
sl: Avtorske pravice

# title_napo_episode_2_9
source: Unsuitable material + incompetence = accident
bg: Неподходящо работно оборудване + липса на умения = злополука
ca: Mitjans de treball inadequats + manca de formació = accident
cs: Nevhodný materiál + nekompetentnost = nehoda
da: Uegnet udstyr + manglende viden = ulykker
de: Innerbetrieblicher Transport
el: Επικίνδυνα μέσα-υλικά ή/και ακατάλληλο προσωπικό=ατύχημα
et: Ebasobiv materjal + võhiklikkus = õnnetus
fi: Sopimaton materiaali + taidon puute = tapaturma
fr: Matériel inadapté + incompétence = accident
hr: Neprikladan materijal + nekompetentnost = nesreća
hu: Nem megfelelő anyag + hozzá nem értés = baleset
it: Soluzioni improvvisate
lt: Netinkamos medžiagos + kompetencijos stoka = nelaimingas atsitikimas
lv: Nepiemēroti materiāli + nekompetence = nelaimes gadījums
mt: Materjali mhux adegwati + inkompetenza = inċidenti
nl: Ongeschikt materiaal + ondeskundig = ongeval
pl: Niewłaściwy materiał + niekompetencja= wypadek
ro: Material necorespunzător + incompetenţă = accident
sl: Ne improvizirajte!

# title_napo_episode_3_0
source: Scratch and sniff - chemical risks at work
bg: ДРАСНИ И ПОДУШИ… ХИМИЧЕСКИТЕ РИСКОВЕ НА РАБОТНОТО МЯСТО
ca: Contacte i inhalació de substàncies químiques a la feina
cs: Napo v říši bezpečnostních symbolů
da: NAPO OG FARESYMBOLERNE
de: NAPO IM REICH DER GEFAHRENSYMBOLE
el: Ο Napo και οι χημικοί κίνδυνοι στην εργασία
et: KEMIKAALIRISKID TÖÖKOHAS
fi: KEMIALLISET VAARAT TYÖSSÄ
fr: CARTOON ORANGE
hr: Svrbež i udisanje – rizici od kemikalija na poslu
hu: VEGYI VESZÉLYEK A MUNKA SORÁN
it: NAPO E LE SOSTANZE PERICOLOSE
lt: Kenksmingų cheminių medžiagų dalelių ir dulkių kontrolė darbe
lv: DARBS AR ĶIMIKĀLIJĀM
mt: SUSTANZI PERIKOLUŻI FUQ IL-POST TAX-XOGĦOL
nl: CHEMISCHE RISICO'S OP HET WERK
pl: NAPO W KRAINIE NIEBEZPIECZNYCH SUBSTANCJI
ro: SCĂRPINATUL ŞI ASPIRAREA PE NAS … RISCURILE CHIMICE DE LA MUNCĂ
sl: Napo v kraljestvu varnih simbolov

# title_napo_episode_3_1
source: Harmful
bg: Вещество с вредно действие
ca: Nociu
cs: Zdraví škodlivé
da: Sundhedsskadelig
de: Gesundheitsschädlich
el: Επιβλαβές
et: Ohtlik
fi: Vahingollinen
fr: Nocif
hr: Štetno
hu: Ártalmas
it: Nocivo
lt: Kenksmingas
lv: Bīstamas vielas
mt: Noċiv
nl: Schadelijk
pl: Szkodliwy
ro: Nociv
sl: Zdravju škodljivo

# title_napo_episode_3_2
source: Irritant
bg: Вещество с дразнещо действие
cs: Dráždivé
da: Lokalirriterende
de: Reizend
el: Ερεθιστικό
et: Ärritava toimega
fi: Ärsyttävä
hr: Nadražujuća tvar
hu: Irritáló
it: Irritante
lt: Dirginantis
lv: Kairinošas vielas
mt: Irritanti
nl: Irriteerd
pl: Drażniący
ro: Iritant
sl: Dražilne snovi

# title_napo_episode_3_3
source: Flammable
bg: Лесно запалим материал
ca: Inflamable
cs: Hořlavina
da: Meget brandfarlig
de: Leicht Entzündlich
el: Εύφλεκτο
et: Tuleohtlik
fi: Helposti syttyvä
fr: Inflammable
hr: Zapaljivo
hu: Gyúlékony
it: Facilmente infiammabile
lt: Degus
lv: Uzliesmojošas vielas
mt: Fjammabbli
nl: Brandbaar
pl: Łatwopalny
ro: Inflamabil
sl: Vnetljive snovi

# title_napo_episode_3_4
source: Corrosive
bg: Разяждащо вещество
ca: Corrosiu
cs: Žíravina
da: Ætsende
de: Ätzend
el: Διαβρωτικό
et: Söövitav
fi: Syövyttävä
fr: Corrosif
hr: Nagrizajuća tvar
hu: Korrozív
it: Corrosivo
lt: Ėsdinantis
lv: Kodīgas vielas
mt: Korrużiv
nl: Corrosief
pl: Żrący
ro: Coroziv
sl: Jedke snovi

# title_napo_episode_3_5
source: Toxic
bg: Токсично вещество
ca: Tòxic
cs: Toxické
da: Giftig
de: Giftig
el: Τοξικό
et: Mürgine
fi: Myrkyllinen
fr: Toxique
hr: Toksična tvar
hu: Mérgező
it: Tossico
lt: Toksiškas
lv: Indīgas vielas
mt: Tossiku
nl: Giftig
pl: Trujący
sl: Strupene snovi

# title_napo_episode_3_6
source: Dangerous for the environment
bg: Заплаха за околната среда
ca: Perillós per al medi ambient
cs: Nebezpečné pro životní prostředí
da: Miljøfarlig
de: Umweltgefährlich
el: Επικίνδυνο για το περιβάλλον
et: Keskkonnale ohtlik
fi: Ympäristölle vaarallinen
fr: Dangereux pour l'environnement
hr: Opasno za okoliš
hu: Környezetre veszélyes
it: Pericoloso per l'ambiente
lt: Kenksmingas aplinkai
lv: Vielas, kas apdraud vidi
mt: Perikoluż għall-ambjent
nl: Schadelijk voor het milieu
pl: Szkodliwy dla środowiska
ro: Periculos pentru mediu
sl: Nevarno za okolje

# title_napo_episode_3_7
source: The end
bg: Край
cs: Konec
da: Slutningen
de: Ende
el: Τέλος
et: Lõpp
fi: Loppu
fr: Fin
hr: Kraj
hu: Vége
lt: Pabaiga
lv: Nobeigums
mt: Tmiem
nl: Einde
pl: Koniec
ro: Sfarsitul
sl: Konec

# title_napo_episode_4_0
source: Clean Sweep
bg: Почистването
ca: Neteja a fons
cs: A je čisto!
da: Gør rent bord
de: Saubere Sache
el: Καθαριότητα
et: Hoia puhtust!
fi: Siisteys
fr: C'est du propre !
hr: Odred za čistoću
hu: Tiszta
it: Scuola di pulizia
lt: Išsivalykime!
lv: Tīrības skola
mt: Tindifa ġenerali
nl: Schoonmaakbeurt
pl: Czysta sprawa
ro: Curat lună
sl: Čiščenje

source: Update
bg: Обновяване
cs: Aktualizace
da: Opdater
de: Aktualisierung
fi: Päivitä
fr: Mise à jour
hr: Ažurirajte
hu: Frissítés
lv: Atjaunināt
mt: Aġġorna
pl: Aktualizuj
ro: Actualizare
sl: Posodobi

# title_napo_episode_4_1
source: Change of plan
bg: Промени в планирането
ca: Canvis sobtats
cs: Změna plánu
da: Ændringer i planen
de: Plötzliche Änderungen
el: Αλλαγή προγράμματος
et: Plaanimuutus
fi: Suunnitelman muutos
fr: Changement de programme
hr: Promjena plana
hu: Tervváltoztatás
it: Cambiamento di programma
lt: Plano keitimas
lv: Nodomu maiņa
mt: Tibdil fil-pjanijiet
nl: Programmawijziging
pl: Zmiana planu
ro: Schimbare de plan
sl: Sprememba načrta

# title_napo_episode_4_2
source: Work at height
bg: Използване на стълби
ca: Treballs en alçada
cs: Práce ve výškách
da: Arbejde i højden
de: Arbeiten in der Höhe
el: Εργασία σε ύψος
et: Töö kõrgustes
fi: Korkealla työskentely
fr: Travail en hauteur
hr: Rad na visini
hu: Magasban végzett munka
it: Lavori in altezza
lt: Darbas aukštyje
lv: Darbs augstumā
mt: Xogħol fl-għoli
nl: Werken op hoogte
pl: Praca na wysokości
ro: Munca la înălţime
sl: Delo na višini

# title_napo_episode_4_3
source: Enough is enough
bg: Достатъчно!
ca: Massa és massa
cs: Tak dost
da: Så er det nok
de: Zu viel ist zu viel
el: Αρκετά!
et: Mis küll, see küll
fi: Nyt riittää!
fr: Trop c’est trop
hr: Sad je dosta
hu: Ez már túlzás
it: Il troppo stroppia
lt: Gana jau gana
lv: Kas par daudz, tas par skādi
mt: Iż-Żejjed kollu żejjed
nl: Genoeg is genoeg
pl: Co za dużo, to niezdrowo
ro: Ce-i prea mult strică
sl: Kar je preveč, je preveč

# title_napo_episode_4_4
source: Safety plan
bg: План за безопасност
ca: Pla de seguretat
cs: Bezpečnostní plán
da: Sikkerhedsplan
de: Gelbe Karte
el: Σχέδιο ασφάλειας
et: Ohutusplaan
fi: Turvallisuussuunnitelma
fr: Carton jaune
hr: Sigurnosni plan
hu: Biztonsági terv
it: Piano di sicurezza
lt: Saugos planas
lv: Drošības plāns
mt: Pjan ta' sigurtà
nl: Veiligheidsplan
pl: Plan bezpieczeństwa
ro: Plan de securitate
sl: Varnostni načrt

# title_napo_episode_4_5
source: Yellow card
bg: Жълт картон
ca: Targeta groga
cs: Žlutá karta
da: Det gule kort
de: Sicherheitsplan
el: Κίτρινη κάρτα
et: Kollane kaart
fi: Keltainen kortti
fr: Plan de prévention, attention !
hr: Žuti znak
hu: Sárga lap
it: Cartellino giallo
lt: Geltonoji kortelė
lv: Dzeltenā karte
mt: Karta safra
nl: Gele kaart
pl: Żółta kartka
ro: Cartonaşul galben
sl: Rumeni karton

# title_napo_episode_4_6
source: Bodybuilding
bg: Културизъм
ca: Culturisme
cs: Kulturistika
el: Εκγύμναση σώματος
et: Kehatreening
fi: Kehonrakennus
fr: Gonflette
hr: Izgradnja mišića
hu: Testépítés
lt: Kultūrizmas
lv: Atlētisms
ro: Culturism
sl: Telesna vadba

# title_napo_episode_4_7
source: Safety angels
bg: Ангели спасители
ca: Identifica i informa
cs: Bezpečnostní andělé
da: Skytsengle
de: Markieren und melden
el: Φύλακας άγγελος
et: Turvainglid
fi: Turvallisuudesta huolehtivat
fr: La nuit des héros
hr: Anđeli sigurnosti
hu: A biztonság angyalai
it: Segnalare i pericoli
lt: Angelai sargai
lv: Sargeņģeļi
mt: Xandar il-perikli li tkun taf bihom
nl: Vanuit veiligheidsoogpunt
pl: Anioł stróż
ro: Îngerii siguranţei
sl: Angeli varuhi

# title_napo_episode_4_8
source: The end
bg: Край
cs: Konec
da: Slutningen
de: Ende
el: Τέλος
et: Lõpp
fi: Loppu
fr: Fin
hr: Kraj
hu: Vége
lt: Pabaiga
lv: Nobeigums
mt: Tmiem
nl: Einde
pl: Koniec
ro: Sfarsitul
sl: Konec

# title_napo_episode_5_0
source: Napo - safe on site
bg: Напо в "Безопасност на площадката"
ca: Napo en la obra
cs: Napo - bezpečnost na staveništi
da: Napo - sikkerhed på plads(en)
de: Napo auf der Baustelle
el: Ο Νάπο ασφαλής στο εργοτάξιο
et: Napo ehitusplatsil
fi: Napo - turvallisesti rakennustyömaalla
fr: Napo sur le chantier
hr: Napo – sigurnost na gradilištu
hu: Biztonságosan az építkezésen
it: Napo nel cantiere
lt: Napo - saugus statybvietėje
lv: Napo būvlaukumā
mt: Napo - sigurtà fuq is-sit
nl: Napo op de bouwplaats
pl: Napo na budowie
ro: Napo în siguranţă pe şantier
sl: Napo - Varno na gradbišču

# title_napo_episode_5_1
source: Building in safety
bg: Да строим безопасно!
ca: Construir amb seguretat
cs: Stavět na bezpečnosti
da: Byg på sikkerhed
de: Sicher bauen
el: Δουλεύοντας με ασφάλεια
et: Ohutu ehitamine
fi: Rakennamme turvallisesti
fr: Attention chantier
hr: Sigurni građevinski radovi
hu: Biztonságban építkezni!
it: Costruire in sicurezza
lt: Statykime saugiai
lv: Būvdarbu drošība
mt: Bini fis-sigurtà
nl: Veilig bouwen
pl: Jeszcze raz się udało
ro: Să construim în siguranţă
sl: (V)gradimo varno(st)

# title_napo_episode_5_2
source: Don't fall for it
bg: Предотвратяване на падания
ca: Evitar les caigudes
cs: Prevence pádu
da: Tag ikke chancen
de: Noch einmal gut gegangen !
el: Προστασία από πτώση
et: Ära kuku!
fi: Älä putoa!
fr: Anti chutes
hr: Nemoj pasti na to
hu: Esésvédelem
it: L'abbiamo scampata bella
lt: Rizikuoti neverta
lv: Bezdibeņa malā
mt: Ara taqa'!
nl: Trap er niet in
pl: Wzloty i upadki
ro: Evitarea căzăturilor
sl: Ne pustite se zmesti

# title_napo_episode_5_3
source: Heading for a fall
bg: Крехко равновесие
ca: Equilibri inestable
cs: Domeček z karet
da: På vej ud over…
de: Kartenhaus
el: Κίνδυνος πτώσης
et: Kukkumisoht
fi: Putoamisvaara
fr: Instable
hr: Kretanje prema padu
hu: Instabil
it: Arte naif
lt: Pakopos kritimui
lv: Neizaicināt likteni
mt: Hekk taqa'!
nl: Onstabiel
pl: Domek z kart
ro: Echilibru instabil
sl: Na dobri poti do padca

# title_napo_episode_5_4
source: Champions of the world
bg: Бягане с препятствия
ca: Campions del món
cs: Překážkový běh
da: Verdensmestre
de: Siegerehrung
el: Πρωταθλητές κόσμου!
et: Maailmameistrid
fi: Maailmanmestarit
fr: Course d'obstacles
hr: Svjetski prvaci
hu: Világbajnokok
it: Campioni del mondo
lt: Kliūčių ruožo bėgimo čempionai
lv: Čempionu godināšana
mt: L-Imbarazz iktar periklu joħloq
nl: Wereldkampioenen
pl: Wyścig mistrzów
ro: Campionii lumii
sl: Najboljši na svetu

# title_napo_episode_5_5
source: Lightning strike
bg: Еврика!
ca: Trastorns musculoesquelètics
cs: Když záda stávkují
da: Når lynet slår ned
de: Wenn der Rücken streikt
el: Οσφυαλγία
et: Pikselöök
fi: Salamanisku
fr: Plein le dos
hr: Udar groma
hu: Hátfájás
it: Se la schiena ti pianta in asso
lt: Smūgis į nugarą
lv: Kā zibens no skaidrām debesīm
mt: Meta dahrek jittradik
nl: Donderslag bij heldere hemel
pl: Kiedy kręgosłup mówi dość
ro: Protejează-ţi spatele
sl: Dobra ideja

# title_napo_episode_5_6
source: Keep them apart
bg: Всеки да си знае пътя
ca: Respecta les vies de circulació
cs: Každý svou cestou
da: Hold det adskilt
de: Getrennte Wege gehen
el: Σε απόσταση
et: Hoia eraldi
fi: Pidä erillään!
fr: Chacun sa route
hr: Držite ih odvojeno
hu: Külön-külön
it: Ognuno per la sua strada
lt: Kiekvienam savas kelias
lv: Katram savs ceļš
mt: Żommhom 'il bogħod minn xulxin
nl: Gescheiden wegen
pl: Na dobrej drodze
ro: Respectarea căilor de circulaţie
sl: Vsakomur svojo pot

# title_napo_episode_5_7
source: Five star treatment
bg: Почивка "пет звезди"
ca: Utilitza els locals de descans
cs: Polední pauza
da: 5-stjernet behandling
de: Mittagspause
el: Περιποίηση πέντε αστέρων
et: Suurepärane teenindus
fi: Viiden tähden palvelu
fr: Trois étoiles
hr: Vrhunski tretman
hu: Ötcsillagos ellátás
it: Mensa tre stelle
lt: 'Penkių žvaigždučių' poilsis
lv: Priekšzīmīga apkalpošana
mt: Trattament speċjali għall-pawża
nl: Vijfsterrenbehandeling
pl: Pierwszorzędny lokal
ro: Tratament de cinci stele
sl: Oskrba s petimi zvezdicami
