Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# copyright
source: Copyright 1998-${thisyear} European Agency for Safety and Health at Work
bg: Права 1998-${thisyear} Европейска Агенция за Безопасност и Здраве при Работа
cs: Copyright 1998-${thisyear} Evropská agentura pro bezpečnost a ochranu zdraví při práci
da: Copyright 1998-${thisyear} Det Europæiske Arbejdsmiljøagentur
de: Copyright 1998-${thisyear} Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz
el: Πνευματικά δικαιώματα 1998-${thisyear} Ευρωπαϊκός Οργανισμός για την Ασφάλεια και την Υγεία στην Εργασία
et: Autoriõigus 1998-${thisyear} Euroopa Tööohutuse ja Töötervishoiu Agentuur
fi: Tekijänoikeudet 1998-${thisyear} Euroopan työturvallisuus- ja työterveysvirasto
fr: Copyright 1998-${thisyear} l’Agence européenne pour la santé et la sécurité au travail
hr: Copyright 1998-${thisyear} Europska agencija za sigurnost i zdravlje na radu
hu: Szerzői jog: Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség, 1998-${thisyear}
it: Copyright 1998-${thisyear} Agenzia europea per la sicurezza e la salute sul lavoro
lt: Europos darbuotojų saugos ir sveikatos agentūros 1998-${thisyear} autorinės teisės
lv: Autortiesības 1998-${thisyear} Eiropas Darba drošības un veselības aizsardzības aģentūra
mt: Drittijiet ta’ riproduzzjoni 1998-${thisyear} L-Aġenzija Ewropea għas-Sigurtà u s-Saħħa fuq il-post tax-Xogħol
nl: Auteursrecht 1998-${thisyear} Europees Agentschap voor de veiligheid en de gezondheid op het werk
pl: Copyright 1998-${thisyear} Europejska Agencja Bezpieczeństwa i Zdrowia w Pracy
ro: Drept de autor 1998-2005 Agenţia Europeană pentru Securitate şi Sănătate la Locul de Muncă
sl: Avtorska pravica 1998-${thisyear} Evropska agencija za varnost in zdravje pri delu

source: Disclaimer
bg: Отговорности
cs: Prohlášení o vyloučení odpovědnosti a záruk
da: Ansvarsfraskrivelse
de: Haftungsausschluss
el: Παραίτηση από ευθύνη
et: Lahtiütlus
fi: Vastuuvapauslauseke
fr: Clause de non-responsabilité
hr: Odricanje od odgovornosti
hu: jogi nyilatkozat
lt: Atsakomybės apribojimas
lv: Garantijas atruna
mt: Ċaħda ta’ responsabbiltà
pl: Zakres odpowiedzialności
sl: Odklonitev odgovornosti

# description_subscribe_oshmail
source: I also want to receive OSHmail, the free monthly newsletter
bg: Искам също така да получавам безплатния месечен бюлетин OSHmail
cs: Chci dostávat i OSHmail, bezplatný měsíční zpravodaj
da: Jeg ønsker også at modtage OSHmail, det gratis månedlige nyhedsbrev
de: Ich möchte auch den kostenlosen monatlichen Newsletter OSHmail beziehen.
el: Επιθυμώ να λαμβάνω το OSHmail, το δωρεάν μηνιαίο ενημερωτικό δελτίο
et: Soovin saada ka igakuist uudiskirja OSHmail
fi: Haluan saada myös ilmaisen OSHmail-uutiskirjeen joka kuukausi.
fr: Je voudrais également recevoir OSHmail, la lettre d’information mensuelle gratuite
hr: I ja ûelim primati OSHmail, besplatni mjesecni bilten
hu: Szeretném megkapni az ingyenes havi hírlevelet, az OSHmailt is.
it: Voglio ricevere anche OSHmail, la newsletter mensile gratuita
lt: Taip pat noriu gauti nemokamą mėnesinį informacinį biuletenį OSHmail
lv: Vēlos saņemt OSHmail bezmaksas ikmēneša informatīvo izdevumu.
mt: Irrid nirċievi wkoll OSHmail, il-fuljett ta’ tagħrif bla ħlas ta’ kull xahar
nl: Ik wil ook OSHmail, de gratis maandelijkse nieuwsbrief, ontvangen.
pl: Chcę również otrzymywać OSHmail - darmowy comiesięczny biuletyn.
ro: Doresc să primesc, de asemenea, buletinul lunar gratuit de informare OSHmail
sl: Želim prejemati tudi OSH-mail, brezplačno mesečno glasilo.

# oshmail_learn_more
source: learn more...
bg: Научете повече...
cs: více informací...
da: læs mere...
de: Weitere Informationen...
el: μάθετε περισσότερα...
et: Lisateave...
fi: Lisätietoja
fr: en savoir plus...
hr: saznajte viöe...
hu: További részletek...
it: Per saperne di più...
lt: sužinokite daugiau...
lv: uzziniet vairāk...
mt: sir af aktar...
nl: Lees meer...
pl: uzyskaj dodatkowe informacje…
ro: aflaţi mai multe...
sl: več informacij

# description_alertservice_languageselector
source: Alerts are sent in English. If the content is translated, you can choose to receive it in additional languages.
bg: Известяванията се изпращат на английски език. Ако съдържанието е преведено, вие може да изберете да го получите на допълнителни езици.
cs: Upozornění jsou odesílána v angličtině. Pokud je obsah přeložen, můžete si vybrat příjem i v dalších jazycích.
da: Meddelelserne sendes på engelsk. Hvis indholdet er oversat, kan du vælge at modtage det på flere sprog.
de: Die Benachrichtigungen werden auf Englisch verschickt. Wenn der Inhalt übersetzt wird, können Sie ihn auf Wunsch in weiteren Sprachen erhalten.
el: Οι προειδοποιήσεις αποστέλλονται στα αγγλικά. Εάν το περιεχόμενο είναι μεταφρασμένο, μπορείτε να επιλέξετε να το παραλάβετε σε άλλη γλώσσα.
et: Teated saadetakse ingliskeelsetena. Kui teade on tõlgitud teistesse keeltesse, saate selle tellida see lisakeeltes.
fi: Ilmoitukset lähetetään englanniksi. Jos teksti on käännetty, voit saada sen valitsemallasi lisäkielellä.
fr: Les alertes sont envoyées en anglais. Si leur contenu est traduit, vous pouvez choisir de les recevoir dans d’autres langues.
hr: Obavijesti se öalju na engleskom jeziku. Ako je sadrûaj preveden, moûete ih primati na drugim jezicima.
hu: A küldött értesítők angol nyelvűek. Amennyiben a tartalomról készült fordítás, további nyelveken való elküldése külön kérhető.
it: Le segnalazioni sono in inglese. Se esiste la traduzione, e possibile ricevere le segnalazioni in altre lingue.
lt: Perspėjimai siunčiami anglų kalba. Jeigu jų turinys išverstas, galite pasirinkti gauti juos kitomis kalbomis.
lv: Brīdinājumi tiek nosūtīti angļu valodā. Ja saturs ir iztulkots, varat izvēlēties, vai saņemt to citās valodās.
mt: It-twissijiet jintbagħtu bl-Ingliż. Jekk il-kontenut jiġi tradott, tista’ tagħżel li tirċivih f’lingwi addizzjonali.
nl: De waarschuwingen zijn in het Engels. Als de inhoud vertaald wordt, kunt u ervoor kiezen de waarschuwing in meer talen te ontvangen.
pl: Powiadomienia są wysyłane w języku angielskim. Jeżeli ich treść została przetłumaczona, możesz otrzymywać powiadomienia również w innych językach.
ro: Alertele sunt trimise în limba engleză. În cazul în care conţinutul acestora este tradus, puteţi alege să îl primiţi în alte limbi.
sl: Opozorila so v angleškem jeziku. Če je bila vsebina že prevedna, lahko izberete prikaz v drugih jezikih.

# label_email
source: E-mail
el: Ηλεκτρονικό ταχυδρομείο
et: E-post
fi: Sähköposti
hr: e-pošta
lt: Elektroninis paštas
lv: E-pasts
sl: Elektronska pošta

# label_item_type
source: Item type
bg: Вид на съобщението
cs: Typ položky
da: Ønskede produkter/oplysninger
de: Elementtyp
el: Τύπος στοιχείου
et: Liik
fi: Laji
fr: Type d’information
hr: Tip podatka
hu: Tételtípus
it: Tipo di servizio
lt: Elemento tipas
lv: Vienības veids
mt: Tip ta’ punt
nl: Type item
pl: Typ pozycji
ro: Tip articol
sl: Vrsta predmeta

source: label_schedule
bg: Разписание
cs: Rozvrh
da: Tidsplan
de: Terminplan
el: Χρονοδιάγραμμα
et: Plaan
fi: Ohjelma
fr: Planification
hr: Raspored
hu: Mehet
it: Programma
lt: Grafikas
lv: Grafiks
mt: Skeda
nl: Schema
pl: Zaplanuj
ro: Programare
sl: Razpored

# label_required
source: (Required)
bg: (задължително)
cs: (Vyžádáno)
da: (Obligatorisk)
de: (Erforderlich)
el: (Απαιτείται)
et: (Kohustuslik)
fi: (Vaadittava)
fr: (Requis)
hr: (Obvezno)
hu: (kötelező)
it: (Obbligatorio)
lt: (Reikalinga)
lv: (Pieprasīts)
mt: (Meħtieġ)
nl: (Verplicht)
pl: (Wymagane)
ro: (Solicitat)
sl: (Zahtevano)

source: Required
bg: Задължителен
cs: Požadováno
da: Obligatorisk
de: Erforderlich
el: Απαιτείται
et: Kohustuslik
fi: Vaadittava
fr: Requis
hr: Obvezno
hu: Kötelező
it: Richiesto
lt: Reikalingas
lv: Pieprasīts
mt: Meħtieġ
nl: Vereist
pl: Wymagane
ro: Solicitat
sl: Zahtevano

# select_multiple_help
source: In order to choose more than one item from the list, press the key 'control' on your keyboard, and select the item with your mouse.
bg: За да изберете повече от един език, натиснете и задръжте клавиша „control“ на клавиатурата и изберете езиците с мишката.
cs: Chcete-li ze seznamu vybrat více než jednu položku, stiskněte klávesu Ctrl na klávesnici a pomocí myši vyberte položku.
da: For at vælge mere end ét sprog på listen skal du holde ”Ctrl”-knappen nede, mens du afmærker sprogene med musen.
de: Um mehr als ein Element aus der Liste auszuwählen, klicken Sie das Element bei gedrückter 'Strg'-Taste mit der Maus an.
el: Για να επιλέξετε περισσότερα από ένα στοιχεία από τον κατάλογο, πατήστε το πλήκτρο «control» στο πληκτρολόγιό σας και επιλέξτε τα στοιχεία με το ποντίκι.
et: Loetelust mitme üksuse valimiseks hoidke all Ctrl-klahvi ja valige üksused hiirega.
fi: Voit valita luettelosta useamman kuin yhden kohteen pitämällä control-näppäintä alas painettuna ja valitsemalla kohteet hiirellä.
fr: Pour sélectionner plusieurs éléments de cette liste, appuyez sur la touche CTRL de votre clavier et ajoutez chaque élément d’un clic de souris.
hr: Kako bi se izabrati viöe od jedne stavke s popisa, pritisnite tipku 'control' na tipkovnici, a zatim odaberite stavku miöem.
hu: A listáról egynél több elemet a billentyűzet Ctrl gombjának nyomvatartása mellett azokra az egérrel egyenként rákattintva lehet kiválasztani.
it: Per scegliere dall’elenco più di una voce, premere il tasto 'control' sulla tastiera e selezionare con il mouse le voci desiderate.
lt: Norėdami sąraše pasirinkti daugiau kaip vieną punktą, klaviatūroje paspauskite mygtuką „Ctrl“ ir pasirinkite punktus pele.
lv: Lai no saraksta izvēlētos vairāk nekā vienu vienumu, uz tastatūras nospiediet taustiņu „control” (kontrole) un izvēlieties vēlamos vienumus ar peles klikšķi.
mt: Sabiex tagħżel iktar minn oġġett wieħed mil-lista, agħfas il-buttuna 'control' minn fuq it-tastiera tiegħek, u agħżel l-oġġett bil-maws tiegħek.
nl: Om meer dan één item van de lijst te kiezen, houdt u de Ctrl-knop op uw toetsenbord ingedrukt en selecteert u het item met uw muis.
pl: W celu wybrania więcej niż jednej pozycji z listy należy nacisnąć klawisz “ctrl” na klawiaturze oraz wybrać pozycję myszką.
ro: Pentru a alege mai mult de un articol din listă, apăsaţi tasta „control” de pe tastatura dumneavoastră şi selectaţi articolul cu ajutorul mouse-ului.
sl: Če želite na seznamu označiti več predmetov, pritisnite in držite tipko Ctrl na tipkovnici in z miško izberite želene predmete.

source: heading_network
bg: OSHA мрежа
da: Arbejdsmiljønetværk
de: EASG-Netzwerk
el: Δίκτυο του Οργανισμού για την ασφάλεια και την υγεία στην εργασία
et: Agentuuri võrgustik
fi: Viraston verkosto
fr: Réseau AESS
hr: OSHA-ina mreža
hu: OSHA Hálózat
it: Rete OSHA
lt: DSSA tinklas
lv: DDVA tīkls
mt: Netwerk ta’ l-OSHA
nl: OSHA-netwerk
pl: Sieć Agencji
sl: Mreža Agencije o VZD

# label_address
source: Address
bg: Адрес
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
et: Aadress
fi: Osoite
fr: Adresse
hr: Adresa
hu: Cím
it: Indirizzo
lt: Adresas
lv: Adrese
mt: Indirizz
nl: Adres
pl: Adres
ro: Adresa
sl: Naslov

source: label_question_in_parliament
fr: Questions et réponses parlementaires
hr: Pitanja u parlamentu
nl: Parlementaire vragen en antwoorden

source: label_reset_form
fr: Effacer
hr: Vrati na početne postavke
nl: Wissen

source: batch_x_search_results
fr: ${number} résultats trouvés
hr: ${number} search results were found.
nl: ${number} zoekresultaten gevonden

source: label_summary
fr: Information supplémentaire
hr: Sažetak
nl: Bijkomende informatie

source: label_sponsorName
fr: Sponsor nom
hr: Ime sponzora
nl: Sponsor naam

source: label_relatedOrgUrl
fr: Institution de recherche URL
hr: URL vezane organizacije
nl: Onderzoeksinstituut URL

source: label_relatedOrgName
fr: Institution de recherche nom
hr: Naziv vezane organizacije
nl: Onderzoeksinstituut naam

source: label_tel
fr: Téléphone
hr: Telefon
nl: Telefoon

source: label_targets
fr: Objectifs
hr: Ciljevi
nl: Doelstellingen

source: label_activities
fr: Activités
hr: Djelatnosti
nl: Activiteiten

source: label_sponsorUrl
fr: Sponsor URL
hr: URL sponzora
nl: Sponsor URL

source: help_effective_date_range
fr: Vous pouvez affiner votre recherche en introduisant une date de publication.
hr: Možete suziti pretraživanje rezultata odabirom datuma objavljivanja. Možete odabrati prikaz samo rezultata objavljenih prije tog datuma, nakon tog datuma ili unutar odabranog broja dana.
nl: U kan uw zoekopdracht verfijnen door een publicatiedatum in te geven.

source: label_published_before
fr: Publiées avant la date introduite
hr: Objavljeno prije
nl: Gepubliceerd voor de ingevoerde datum

source: label_published_after
fr: Publiées après la date introduite
hr: Objavljeno nakon
nl: Gepubliceerd na de ingevoerde datum

source: label_published_within_x_days
fr: Publiées dans ${numdays} jours
hr: Objavljeno unutar ${numdays} dana
nl: Gepubliceerd binnen ${numdays} dagen

# heading_topics
source: Topics
da: Aktuelle emner
de: Themen
el: Ειδικά θέματα
et: Teemad
hu: Témák
it: Tematiche
lt: Temos
lv: Tēmas
mt: Temi
nl: Thema's

source: eu_osha_current_jobs
cs: EU-OSHA Volná místa
hr: Trenutačno slobodna radna mjesta u EU OSHA-i

# label_napo_click_to_see_film
source: Click the image to see the film...
ca: Feu clic per veure la pel·lícula
de: Auf das Bild klicken, um den Film zu sehen...
hr: Kliknite na sliku da biste vidjeli film...

# header_oshtopic_dynamic
source: All ${portal_type} items on ${subject}
de: Alle Seiten vom Typ ${portal_type} zu ${subject}
hr: Svi ${portal_type} podatci o ${subject}

source: EU-OSHA in the media
de: EU-OSHA in den Medien
hr: EU OSHA u medijima

# label_napo_download_film_as
source: Download this film as
ca: Descarregueu aquesta pel·lícula en format
de: Diesen Film herunterladen als
hr: Preuzmite ovaj film kao

# label_or
source: or
ca: o
de: oder

# label_napo_download_episode_as
source: Download this film as
ca: Descarregueu aquesta pel·lícula en format
de: Diese Episode herunterladen als
hr: Preuzmite ovu epizodu kao

# label_napo_view_episodes
source: View episodes
ca: Vegeu les pel·lícules
de: Episoden anzeigen
hr: Prikaži epizode
it: Guarda gli episodi

source: More about...
de: Weitere Informationen
hr: Više o...

source: German Network
de: Dtsch. Netzwerk
hr: Njemačka mreža

# title_napo_episode_9_0
source: Introduction
bg: Внимание опасност!
ca: Introducció
hr: Uvod

source: Your subscription could not be sent. Please try again.
bg: Благодарим ви! Вашият абонамент беше прекратен успешно.
hr: Vašu pretplatu nije bilo moguće poslati. Pokušajte ponovno.

# osha_description_pressbox_pressreleases
source: These are our press releases:
ro: Acestea sunt comunicatele noastre de presă:

source: label_url_comment
hr: URL za komentar
ro: Comentaţi URL

source: OSHAMetadata_label
hr: OSHA-ini metapodaci

source: OSHAMetadata_description
hr: Odaberite ključne metapodatke

source: osha_event_attachment_label
hr: Privitak

source: osha_event_attachment_description
hr: You can upload an optional attachment that will be displayed with the event.

source: osha_seo_description_label
hr: SEO Description

source: osha_seo_description_description
hr: Provide here a description that is purely for SEO (Search Engine Optimisation) purposes. It will appear in the <meta> tag in the <head> section of the HTML document, but nowhere in the actual website content.

source: label_external_link
hr: Vanjska poveznica

source: description_external_link
hr: Unesite poveznicu na koju bi ova stavka trebala ukazivati.

source: label_referenced_content
hr: Povezani sadržaj

source: label_filtering_keywords
hr: Ključne riječi za filtriranje

source: description_filtering_keywords
hr: Ovdje unesite svoje ključne riječi i odvojite ih razmacima.

source: label_global_pressroom
hr: Reference to the global Press Room

source: The global pressroom's press releases, articles, contacts and other data will be presented in this pressroom as well.
hr: Izvješća za medije, članci, kontakti i drugi podaci globalnog medijskog centra bit će predstavljeni i u ovome press centru.

source: label_rss_feed
hr: RSS feed

source: label_pess_contacts
hr: Reference to the Press Contacts

source: No file was selected!.
hr: Nema odabranih datoteka!

source: File was not readable. Check that it is really in Excel format.
hr: Datoteka nije čitljiva. Provjerite je li doista u Excelovu formatu.

source: Select the Excel file for upload
hr: Odaberite Excelovu datoteku koju želite prenijeti

source: Destination
hr: Odredište

source: Specify the destination folder where the events will be created / updated
hr: Navedite odredišnu mapu za kreiranje/dopunu događaja

source: Enter the url to the main Focal Point site for this member state
hr: Unesite url na stranicu glavne žarišne točke za ovog člana država

source: Address
hr: Adresa

source: Postal Code
hr: Poštanski broj

source: City
hr: Grad

source: Country
hr: Država

source: Firstname
hr: Ime

source: Lastname
hr: Prezime

source: Sector
hr: Sektor

source: Email
hr: e-adresa

source: Telephone
hr: Telefon

source: error_required
hr: ${name} je obvezan, molimo ispravite.

source: You entered an invalid email address.
hr: Unijeli ste pogrešnu e-adresu.

source: User name
hr: Korisničko ime

source: Password
hr: Zaporka

source: The database password
hr: Zaporka baze podataka

source: title_can_check
hr: Provjera mogućnosti

source: Safety and Health at work
hr: Sigurnost i zdravlje na radu

source: label_search_link_database
hr: Pretraži bazu podataka poveznice na

source: ecard_sent_by
hr: Ovu OSHA-inu e-karticu Vam šalje ${name}

source: label_text
hr: <input type="submit" value="x" />

source: label_your_email
hr: Vaša e-poruka

source: label_send_recipient
hr: Pošalji ovu e-karticu na

source: label_your_text
hr: Vaš pozdravni tekst

source: label_captcha_text
hr: Potvrdite svoj zahtjev

source: help_captcha_sendto
hr: Ovim je omogućeno sprečavanje automatiziranog slanja e-poruka.

source: captcha_wave_url
hr: [Click to play audio version]

source: help_captcha_text
hr: Unesite prikazanu zaporku. Kliknite <input type="submit" class="inline" name="form.button.NewCaptcha" value="x" /> Ako ne možete pročitati riječ na odgovarajući način.

source: New Image
hr: Nova slika

source: help_search_language
hr: Povratne stavke dostupne na odabranom jeziku.

source: URLs
hr: URL-ovi

source: Enter one URL per line. If you want to remove an existing URL from this list, simply delete it here and click 'Save'.
hr: Unesite jedan URL po retku. Ako postojeći URL želite ukloniti s ovog popisa, jednostavno ga ovdje izbrišite i pritisnite 'Save'.

source: Apply
hr: Primijenite

source: Issue
hr: Izdanje

source: State the publication's issue or number. It will appear as part of the Publication's header.
hr: Navedite izdanje ili broj publikacije. Pojavit će se u obliku Zaglavlje publikacije.

source: Publication date
hr: Datum objavljivanja

source: Set the official publication date here
hr: Ovdje postavite službeni datum objavljivanja

source: Existing publication
hr: Postojeća publikacija

source: If present, shows the path of the Publication associated with this document. If you submit this form again and don't change the destination folder below, this existing Publication will be overwritten with the current version of the documents and the metadata settings done here
hr: Ako je prisutna, pokazuje putanju publikacije povezanu s ovim dokumentom. Ako ovaj formular podnesete ponovno i ne izmijenite odredišnu mapu niže, preko postojeće publikacije bit će prepisana tekućaverzija dokumenata i ovdje oblikovanih postavki metapodataka

source: Existing translations
hr: Postojeći prijevodi

source: If present, shows the paths of all translations of the Publication associated with this document.
hr: Ako su prisutni, prikažite putanje svih prijevoda ove publikacijepovezanih s ovim dokumentom.

source: Specify the destination folder where the Publication should be created / updated. WARNING: if a Publication is alreay conncted to this document and you change the destination, the existing Publication will to longer be connected. It will be replaced by a newly created Publication in the new location.
hr: Navedite odredišnu mapu za kreiranje/dopunu publikacije. UPOZORENJE: ako je publikacija već povezana s ovim dokumentom, a vi izmijenite odredište, postojeća publikacija više neće biti povezana. Bit će zamijenjena novooblikovanom publikacijom na novoj lokaciji.

source: Questions
hr: Pitanja

source: text
hr: tekst

source: name
hr: naziv

source: label_published
hr: objavljene:

source: label_metadata
hr: Metapodaci

source: label_applicable_countries
hr: Primjenjivo na sljedeće države

source: label_einecs
hr: Šifra EINECS

source: label_cas
hr: Šifra CAS

source: Filtering Keywords
hr: Ključne riječi za filtriranje

source: Add your keywords here, separate them with spaces.
hr: Ovdje unesite svoje ključne riječi i odvojite ih razmacima.

source: Title
hr: Naslov

source: Support email address
hr: e-adresa za potporu

source: This email address is used for sending the support form and the broken link form. If no email address is specified, the site administrators email address is used.
hr: Ova e-adresa koristi se za slanje obrasca za potporu i obrasca za sljedećuneispravnu poveznicu. Ako nije navedena nijedna e-adresa , koristi se e-adresa administratora stranice.

source: TC Cross Checker email address
hr: TC e-adresa za provjeru

source: The email address for the workflow group cross checker. If no email address is specified, the site administrators email address is used.
hr: e-adresa za provjeru skupine radnog slijeda. Ako nije navedena nikakva e-adresa, koristi se e-adresa administratora stranice.

source: Agency Project Manager email address
hr: e-adresa projektnog menadžera agencije

source: The email address for the workflow group project manager. If no email address is specified, the site administrators email address is used.
hr: e-adresa za projektnog menadžera skupine radnog slijeda. Ako nije navedena nikakva e-adresa , koristi se e-adresa administratora stranice.

source: Listserv Address
hr: Adresa za listserv

source: The email address for the listserv server. If no email address is specified, the site administrators email address is used.
hr: e-adresa za poslužitelj listserv. Ako nije navedena nikakva e-adresa , koristi se e-adresa administratora stranice.

source: Site Slogan
hr: slogan stranice

source: Displayed in the portal header.
hr: Prikazano u zaglavlju portala.

source: Number of OSHMail Subscribers
hr: Broj pretplatnika na poštu OSH-a

source: Number of subscribers of the OSHMail newsletter.
hr: Broj pretplatnika na OSH-ov bilten e-poštom.

source: Show A-Z link in search portlet
hr: Prikaži poveznicu od A do Z u portletu pretraživanja

source: With this option you can turn off showing the link to 'A-Z Index in the search portlet
hr: S pomoću ove opcije možete isključiti prikaz poveznice na 'Kazalo od A do Z u portletu pretraživanja

source: Show previous events
hr: Prikaži prethodne događaje

source: With this option you can turn off the links to previous events in the calendar and events portlets
hr: S pomoću ove opcije možete isključiti prikaz poveznice na prethodne događaje u portletima kalendara i događaja

source: Logo
hr: Logo (Logotip)

source: Parameters
hr: Parametri

source: Site Properties
hr: Svojstva web-mjesta

source: Configuration of site specific settings
hr: Konfiguracija specifičnih postavki web-mjesta

source: You did not enter a valid email address.
hr: Niste unijeli valjanu e-adresu.

source: Your unsubscription request could not be sent. Please try again.
hr: Vaš zahtjev za ukidanje pretplate nije bilo moguće poslati. Pokušajte ponovno..

source: Configure this Press Room
hr: Konfigurirajte medijski centar

source: Quotation
hr: Citat

source: eu_osha_blog
hr: Blog EU ESHA-e

source: start_date
hr: x ${start_day_name}
