Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

source: label_date_to_be_confirmed
bg: Точната дата предстои да бъде потвърдена
cs: Datum bude upřesněno
da: Datoen skal bekræftes
de: Datum noch zu bestätigen
el: Οι ημερομηνίες είναι προς επιβεβαίωση
et: Kuupäev kinnitamata
fi: Päivämäärä vahvistetaan myöhemmin
fr: La date reste à confirmer
hr: Naknadna potvrda datuma
hu: Megerősítendő dátum
it: Data da confermare
lt: Data dar nepatvirtinta
lv: Apstiprināmais datums
mt: Id-data għad trid tiġi kkonfermata
nl: Datum moet nog worden bevestigd
pl: Data do potwierdzenia
ro: A se confirma data
sl: Datum je treba še potrditi

# label_links
source: Links
bg: Връзки
cs: Odkazy
fi: Linkkejä
fr: Liens
hr: Poveznice
hu: Linkek
lt: Nuorodos
lv: Saites
pl: Linki
ro: Linkuri
sl: Povezave

# label_notes_to_editors
source: Notes to editors
bg: Бележки към редактори
cs: Poznámky pro redaktory
da: Bemærkninger til redaktører
de: Anmerkungen für die Redaktion
fi: Huomautuksia toimittajille
fr: Notes aux éditeurs
hr: Napomene urednicima
hu: Megjegyzések a szerkesztőkhöz
lt: Pastabos redaktoriams
lv: Piezīmes redaktoriem
mt: Noti għall-edituri
nl: Voor de redactie
pl: Uwagi dla edytorów
ro: Note pentru redactori
sl: Sporočila urednikom

# label_press_inquiries
source: Press inquiries
bg: Запитвания от пресата
cs: Informace pro tisk
da: Pressehenvendelser
de: Presseanfragen
fi: Lehdistön tiedustelut
fr: Contacts presse
hr: Kontakti
hu: Sajtókérdések
lt: Ryšiai su žiniasklaida
lv: Preses pārstāvju jautājumi
mt: Mistoqsijiet mill-midja
nl: Perscontacten
pl: Informacje prasowe
ro: Anchete de presă
sl: Vprašanja novinarjev

# osha_label_pressbox_pressreleases
source: Press Releases
bg: Прессъобщения
cs: Tiskové prohlášení
da: Pressemeddelelser
de: Presseinformationen
el: Aνακοινωθέν τύπου
et: Pressiteated
fi: Lehdistötiedotteet
fr: Communiqués de Presse
hr: Izvješća za medije
hu: Sajtóközlemények
it: Comunicato stampa
lt: Pranešimai spaudai
lv: Preses relīzes
mt: Stqarrija għall-istampa
nl: Persberichten
pl: Komunikaty prasowe
ro: Comunicate de presă
sl: Sporočilo za javnost

# osha_label_pressbox_articles
source: Articles and Interviews
bg: Статии и интервюта
cs: Články a rozhovory
da: Artikler og interview
de: Artikel und Interviews
el: Άρθρα και συνεντεύξεις
et: Artiklid ja intervjuud
fi: Artikkelit ja haastattelut
fr: Articles et interviews
hr: Članci i<br> intervjui
hu: Cikkek és interjúk
it: Articoli e interviste
lt: Straipsniai ir interviu
lv: Raksti un intervijas
mt: Artikli u Intervisti
nl: Artikelen en interviews
pl: Artykuły i wywiady
ro: Articole şi interviuri
sl: Članki in intervjuji

# osha_label_pressbox_photos
source: Images and Audiovisual
bg: Образи и аудиовизуални
cs: Obrázky a audiovizuální záznamy
da: Billeder og audiovisuelt materiale
de: Bilder und Audiovisuelles
el: Εικόνες και οπτικοακουστικό περιεχόμενο
et: Pildid ja audiovisuaalne materjal
fi: Kuvat ja audiovisuaaliset aineistot
fr: Images et audiovisuel
hr: Slike i audiovizualni materijali
hu: Képek és audiovizuális anyagok
it: Immagini e audiovisivi
lt: Vaizdai ir garso bei vaizdo įrašai
lv: Attēli un audiovizuāli materiāli
mt: Stampi u Awdjoviżiv
nl: Beelden en audiovisuele middelen
pl: Zdjęcia i materiały audiowizualne
ro: Imagini şi audiovizual
sl: Slike in avdiovizualno gradivo

# osha_label_eu_media_coverage
source: EU-OSHA in the media
bg: Покритие в медиите на ЕС
cs: Mediální pokrytí EU
da: Mediedækning i EU
de: EU-Medienberichterstattung
el: Κάλυψη από τα μέσα ενημέρωσης της ΕΕ
et: Meediakajastus ELis
fi: Tiedotusvälineet EU:ssa
fr: Couverture médiatique de l’UE
hr: Medijska pokrivenost EU-a
hu: EU-s médiavisszhang
it: Rassegna stampa europea
lt: ES žiniasklaidos apžvalga
lv: ES plašsaziņas līdzekļu pārklājums
mt: Kopertura tal-midja tal-UE
nl: EU-berichtgeving in de media
pl: Relacje w mediach UE
ro: Acoperire mass-media la nivelul UE
sl: Poročanje v medijih EU

# label_case_studies
source: Case studies
bg: Проучвания на отделни случаи
cs: Případové studie
da: Casestudier
de: Fallstudien
el: Περιπτωσιολογικές μελέτες
et: Juhtumiuuringud
fi: Tapaustutkimukset
fr: Études de cas
hr: Analize slučajeva
hu: Esettanulmányok
it: Studi di casi
lt: Konkrečių pavyzdžių tyrimai
lv: Gadījumu izpēte
mt: Każijiet ta’ studju
pl: Studia przypadku
ro: Studii de caz
sl: Študije primerov

# label_useful_links
source: Useful links
bg: Полезни връзки
cs: Užitečné odkazy
da: Nyttige links
de: Nützliche Links
el: Χρήσιμοι σύνδεσμοι
et: Kasulikud lingid
fi: Hyödyllisiä linkkejä
fr: Liens utiles
hr: Korisne poveznice
hu: Hasznos linkek
it: Link utili
lt: Naudingos nuorodos
lv: Noderīgas saites
mt: Links importanti
nl: Nuttige links
pl: Przydatne linki
ro: Linkuri utile
sl: Koristne povezave

# label_providers
source: Providers
bg: Доставчици
cs: Poskytovatelé
da: Leverandører
de: Anbieter
el: Παροχείς
et: Allikad
fi: Tiedon tarjoajat
fr: Fournisseurs
hr: Pružatelj usluge
hu: Szolgáltatók
it: Fornitori
lt: Duomenų teikėjai
lv: Infromācijas sniedzēji
mt: Fornituri
nl: Aanbieders
pl: Źródła
ro: Furnizori
sl: Ponudniki

source: label_edit_this_page
bg: Редактиране на тази страница
cs: Upravit tuto stránku
da: Rediger denne side
de: Diese Seite bearbeiten
el: Σύνταξη σελίδας
et: Muuda lehekülge
fi: Muokkaa tätä sivua
fr: Éditer cette page
hr: Uredite ovu stranicu
hu: Oldal szerkesztése
it: Modifica questa pagina
lt: Redaguoti šį puslapį
lv: Rediģēt šo lapu
mt: Editja din il-paġna
nl: Deze pagina bewerken
pl: Edytuj stronę
ro: Redactare pagin
sl: Uredi to stran

source: label_manage_news
bg: Управление на новини
cs: Správa novinek
da: Nyhedsstyring
de: Nachrichten verwalten
el: Διαχείριση ειδήσεων
et: Halda uudiseid
fi: Uutisten hallinta
fr: Gestion des nouvelles
hr: Upravljajte vijestima
hu: Hírek kezelése
it: Gestisci le notizie
lt: Tvarkyti naujienas
lv: Pārvaldīt ziņas
mt: Ħu ħsieb l-aħbarjiet
nl: Nieuws beheren
pl: Zarządzaj Wiadomościami
ro: Gestionare noutăţi
sl: Uredi novice

source: label_manage_events
bg: Управление на събития
cs: Správa událostí
da: Arrangementsstyring
de: Veranstaltungen verwalten
el: Διαχείριση εκδηλώσεων
et: Halda üritusi
fi: Tapahtumien hallinta
fr: Gestion des manifestation
hr: Upravljajte događajima
hu: Események kezelése
it: Gestisci gli eventi
lt: Tvarkyti renginius
lv: Pārvaldīt pasākumus
mt: Ħu ħsieb l-avvenimenti
nl: Evenementen beheren
pl: Zarządzaj Wydarzeniami
ro: Gestionare evenimente
sl: Uredi dogodke

# heading_agencys_resources
source: Agency's resources
bg: Ресурси на агенцията
cs: Zdroje agentury
da: Agenturets ressourcer
de: Ressourcen der Agentur
el: Πόροι του Οργανισμού
et: Agentuuri ressursid
fi: Viraston lähteet
fr: Ressources de l’Agence
hr: Resursi Agencije
hu: Ügynökség forrásai
it: Risorse dell’Agenzia
lt: Agentūros ištekliai
lv: Aģentūras resursi
mt: Ir-riżorsi tal-aġenzija
nl: Hulpmiddelen van het Agentschap
pl: Zasoby Agencji
ro: Resursele agenţiei
sl: Viri agencije

# label_publications
source: Publications
bg: Публикации
cs: Publikace
da: Publikationer
de: Veröffentlichungen
el: Εκδόσεις
et: Väljaanded
fi: Julkaisut
hr: Publikacije
hu: Publikációk
it: Pubblicazioni
lt: Publikacijos
lv: Publikācijas
mt: Pubblikazzjonijiet
nl: Publicaties
pl: Publikacje
ro: Publicaţii
sl: Publikacije

source: Risk observatory
bg: Обсерватория на риска
cs: Observatorium rizik
da: Risikoobservatorium
de: Beobachtungsstelle für Risiken
el: Παρατηρητήριο κινδύνων
et: Riskiseirekeskus
fi: Riskienseurantakeskus
fr: Observatoire des risques
hr: Opservatorij rizika
hu: Kockázatkutató központ
it: Osservatorio dei rischi
lt: Rizikos stebėjimo tarnyba
lv: Riska novērošanas centrs
mt: Osservatorju tar-riskji
nl: Waarnemingspost voor risico's
pl: Obserwatorium ryzyka
ro: Observatorul riscurilor
sl: Observatorij tveganj

# label_risk_assessment_tools
source: Risk assessment tools
bg: Инструменти за оценка на риска
cs: Nástroje k hodnocení rizik
da: Risikovurderingsværktøjer
de: Instrumente zur Gefährdungsbeurteilung
el: Εργαλεία εκτίμησης κινδύνου
et: Riskihindamise vahendid
fi: Riskinarviointivälineet
fr: Outils d’évaluation des risques
hr: Alati za procjenu rizika
hu: Kockázatértékelési eszközök
it: Strumenti per la valutazione del rischio
lt: Rizikos vertinimo priemonės
lv: Riska novērtēšanas rīki
mt: Għodda għal valutazzjoni tar-riskju
nl: Risicobeoordelingsinstrumenten
pl: Narzędzia oceny ryzyka
ro: Instrumente pentru evaluarea riscurilor
sl: Orodja za oceno tveganj

# label_main_fop_website
source: Further information
bg: Посетете основния уебсайт
cs: Další informace
da: Yderligere information
de: Zusätzliche Informationen
el: Περαιτέρω λεπτομέρειες
et: Täpsem informatsioon
fi: Asiasta tarkemmin
fr: Pour plus de détails
hr: Posjetite glavnu internetsku stranicu
hu: További információ
it: Ulteriori informazioni
lt: Papildoma informacija
lv: Plašāka informācija
mt: Żur is-sit prinċipali
nl: Nadere informatie
pl: Dalsze informacje
ro: Vizitaţi situl web principal
sl: Dodatne informacije

# label_more_news
source: More news
bg: Повече новини
cs: Další zprávy
da: Flere nyheder
de: Weitere Nachrichten
el: Περισσότερα νέα
et: Veel uudiseid
fi: Lisää uutisia
fr: Autres nouvelles
hr: Više novosti
hu: További hírek
it: Maggiori informazioni
lt: Daugiau naujienų
lv: Citi jaunumi
mt: Iżjed aħbarijiet
nl: Meer nieuws
pl: Więcej informacji
ro: Mai multe ştiri
sl: Druge novice

# label_more_events
source: More events
bg: Повече събития
cs: Další události
da: Flere arrangementer
de: Weitere Veranstaltungen
el: Περισσότερες εκδηλώσεις
et: Veel üritusi
fi: Lisää tapahtumia
fr: Autres événements
hr: Više događaja…
hu: További események
it: Più eventi
lt: Daugiau rengini
lv: Vairāk notikumu
mt: Iżjed avvenimenti
nl: Meer evenementen
pl: Więcej wydarzeń
ro: Mai multe evenimente
sl: Druge prireditve

# slogan_hw2010_campaign
source: Healthy Workplaces
bg: Здравословни работни места
cs: Zdravé pracoviště
da: Et sikkert og sundt arbejdsmiljø
de: Gesunde Arbeitsplätze
el: Ασφαλείς και Υγιείς Χώροι Εργασίας
et: Tervislikud töökohad
fi: Terveellinen työ
fr: Lieux de travail sains
hr: Zdravo radno mjesto.
hu: Egészséges munkahelyek
it: Ambienti di lavoro sani e sicuri
lt: Saugi darbo vieta
lv: Drošas un veselībai nekaitīgas darbavietas
mt: Postijiet tax-xogħol li jġibu ´l quddiem is-saħħa
nl: Een gezonde werkplek
pl: Zdrowe i bezpieczne miejsce pracy
ro: LOCURI de MUNCĂ SIGURE ŞI SĂNĂTOASE
sl: Zdravo delovno okolje

# subslogan_hw2010_campaign
source: Good for you.<br/>Good for business.<br/>
bg: Добре е за теб<br/>Добре е за бизнеса.
cs: Dobré pro Vás<br />Dobré pro podnikání.
da: Godt for både dig og din arbejdsplads.
de: Ein Gewinn für alle.
el: Οφέλη για εσένα προσωπικά.<br/>Οφέλη για τις επιχειρήσεις.
et: Hea sinule.<br />Hea äritegevusele.
fi: Yhteinen etu!
fr: Bon pour vous.<br />Bon pour les affaires.
hr: Dobro je za tebe Dobro je za posao.
hu: Jó Önnek!<br />Jó a vállalkozásnak!
it: Un bene per te.<br />Un bene per l'azienda.
lt: Naudinga jums.<br />Naudinga verslui.
lv: Ieguvums Jums.<br />Ieguvums Jūsu uzņēmumam.
mt: Tajjeb għalik.<br />Tajjeb għall-kumpanija.
nl: Goed voor jou en voor de zaak.
pl: Dobre dla Ciebie.<br />Dobre dla firmy.
ro: Bine pentru tine.<br />Bine pentru afacere.
sl: Dobro za vas.<br />Dobro za posel.

# legend_publications
source: Publications
bg: Публикации
cs: Publikace
da: Publikationer
de: Veröffentlichungen
el: Εκδόσεις
et: Väljaanded
fi: Julkaisut
hr: legend_publications
hu: Publikációk
it: Pubblicazioni
lt: Publikacijos
lv: Publikācijas
mt: Pubblikazzjonijiet
nl: Publicaties
pl: Publikacje
ro: Publicaţii
sl: Publikacije

source: Publication
bg: Публикация
cs: Publikace
da: Publikationer
de: Veröffentlichung
el: Δημοσίευση
et: Väljaanne
fi: Julkaisu
hr: Publikacija
hu: Publikáció
it: Pubblicazione
lt: Leidinys
lv: Publikācija
mt: Pubblikazzjoni
nl: Publicatie
pl: Publikacja
ro: Publicare
sl: Publikacija

# napo_back_to_lesson
source: Back to lesson
bg: Назад към урока
cs: Zpět do školních lavic
da: Tilbage til lektion
de: Zurück zur Lektion
el: Επιστροφή στο μάθημα
et: Tagasi koolitundi
fi: Palaa esitelmään
fr: Retour à la leçon
hr: Povratak na nastavni sat
hu: Vissza a leckéhez
it: Torna alla lezione
lt: Atgal į pamoką
lv: Atgriezties pie nodarbības
mt: Lura għat-tagħlim
nl: Terug naar de les
pl: Powrót do lekcji
ro: Înapoi la lecţie
sl: Nazaj na lekcijo

# title_napo_episode_12_1
source: Chemical risks at work
bg: Рисковете от химичните продукти на работното място
ca: Riscos químics a la feina
cs: Chemická rizika při práci
da: Kemiske risici på arbejdspladsen
de: Ein explosives Abenteuer…
el: Χημικοί κίνδυνοι στην εργασία
et: Kemikaalidega kokkupuute oht töökohal
fi: Kemialliset riskit työssä
fr: Introduction explosive!
hr: Rizici od kemikalija na poslu
hu: Vegyi veszélyek a munka során
it: Un ripiego esplosivo
lt: Cheminėmis rizikos veiksniai darbe
lv: Ķīmiskie darba vides riski
mt: Riskji kimiċi fuq il-post tax-xogħol
nl: Chemische risico's op het werk
pl: Zagrożenia chemiczne w pracy
ro: Retragere explozivă!
sl: Kemična tveganja na delovnem mestu

# title_napo_episode_12_2
source: Harmful
bg: Вредни
ca: Nociu
cs: Škodlivý
da: Sundhedsskadelige
de: Außer Atem
el: Επιβλαβείς
et: Kahjulik
fi: Haitallista
fr: De l'air!
hr: Štetno
hu: Káros
it: Senza respiro
lt: Kenksminga
lv: Kaitīgi
mt: Ta' Ħsara
nl: Schadelijk
pl: Szkodliwe
ro: Fără suflu!
sl: Škodljivo

# title_napo_episode_12_3
source: Irritant
bg: Дразнещи
cs: Dráždivý
da: Lokalirriterende
de: Reizende Arbeit
el: Ερεθιστικοί
et: Ärritav
fi: Ärsytystä aiheuttavaa
fr: Attention les yeux... et les doigts!
hr: Nadražujuća tvar
hu: Ingerlő hatású
it: Un problema irritante
lt: Turi dirginantį poveikį
lv: Kairinoši
mt: Irritanti
nl: Irriterend
pl: Drażniące
ro: O problemă iritantă!
sl: Dražilno

# title_napo_episode_12_4
source: Flammable
bg: Запалими
ca: Inflamable
cs: Hořlavý
da: Brændbare
de: Feurige Mischung
el: Εύφλεκτοι
et: Tuleohtlik
fi: Helposti syttyvää
fr: Complètement allumé!
hr: Zapaljivo
hu: Gyúlékony
it: Tutto in fumo!
lt: Degi
lv: Uzliesmojoši
mt: Fjammabbli
nl: Ontvlambaar
pl: Łatwopalne
ro: Totul în fum!
sl: Vnetljivo

# title_napo_episode_12_5
source: Corrosive
bg: Корозивни
ca: Corrosiu
cs: Žíravý
da: Ætsende
de: Scharfe Erleichterung
el: Διαβρωτικοί
et: Söövitav
fi: Syövyttävää
fr: Humour corrosif!
hr: Nagrizajuća tvar
hu: Korrozív
it: Umorismo corrosivo
lt: Turi ėsdinantį poveikį
lv: Kodīgi
mt: Korrożiv
nl: Bijtend
pl: Żrące
ro: Umor coroziv!
sl: Jedko

# title_napo_episode_12_6
source: Toxic
bg: Токсични
ca: Tòxic
cs: Toxický
da: Giftige
de: Eine Dosis Gift
el: Τοξικοί
et: Mürgine
fi: Myrkyllistä
fr: Direction infirmerie!
hr: Toksična tvar
hu: Mérgező
it: A pieni polmoni
lt: Toksiška
lv: Toksiski
mt: Tossiku
nl: Giftig
pl: Toksyczne
ro: Respiră adânc!
sl: Strupeno

# title_napo_episode_12_7
source: Dangerous for the environment
bg: Опасни за околната среда
ca: Perillós per al medi ambient
cs: Nebezpečný pro životní prostředí
da: Miljøfarlige
de: Fliegende Entsorgung
el: Επικίνδυνοι για το περιβάλλον
et: Keskkonnaohtlik
fi: Vaarallista ympäristölle
fr: Aventures en eaux troubles!
hr: Opasno za okoliš
hu: Környezetre veszélyt jelentő
it: La rivolta dell’ambiente
lt: Pavojinga aplinkai
lv: Vidi apdraudoši
mt: Ta' Periklu għall-Ambjent
nl: Gevaarlijk voor de omgeving
pl: Szkodliwe dla środowiska
ro: Aventuri în ape tulburi!
sl: Nevarno za okolje

# title_napo_episode_12_8
source: The end
bg: Край
ca: Final
cs: Konec
da: Slutningen
de: Unter Druck
el: Τέλος
et: Lõpp
fi: Loppu
fr: Une pression et que ça saute!
hr: Kraj
hu: Vége
it: Sotto pressione
lt: Pabaiga
lv: Nobeigums
mt: Tmiem
nl: Einde
pl: Koniec
ro: Sub presiune!
sl: Konec

# title_napo_episode_14_1
source: Lock out
bg: Свърши си сам работата
ca: Assegura’t de desconnectar
cs: Odstávka
da: Sæt ikke din lid til andre!
de: Verlass dich nicht auf andere!
el: Ασφαλείς διαδικασίες
et: Parem karta kui kahetseda
fi: Varmista itse
fr: Chacun son verrou
hr: Zaključavanje
hu: Lezárt terület!
it: Il lucchetto che ti salva
lt: Pasitikėk tik savimi!
lv: Atslēgšana
mt: għeluq
nl: Laat ieder zijn taak doen
pl: Licz na siebie
ro: Blocare de securitate
sl: Ne zanašaj se na druge!

# title_napo_episode_14_2
source: Hidden hazards
bg: Скрити опасности
ca: Riscos amagats
cs: Skrytá nebezpečí
da: Skjulte farer
de: Versteckte Gefahren
el: Κρυμμένες πηγές κινδύνου
et: Varjatud ohud
fi: Piilevät vaarat
fr: Les dangers cachés
hr: Prikrivene opasnosti
hu: Rejtett veszélyek!
it: Pericoli sotto traccia
lt: Slapti pavojai
lv: Slēptais apdraudējums
mt: Perikli moħbija
nl: Verborgen gevaren
pl: Ukryte zagrożenia
ro: Pericole ascunse
sl: Skrite nevarnosti

# title_napo_episode_14_3
source: Don’t improvise!
bg: Поддръжката – занаят, който се учи
ca: No improvisis!
cs: Nic nevymýšlet!
da: Lad være med at improvisere !
de: Selbst ist der Mann
el: Μην αυτοσχεδιάζετε!
et: Ka hooldustöid tuleb õppida
fi: Älä toimi omin päin!
fr: La maintenance, ça s’apprend
hr: Nemojte improvizirati!
hu: Ne improvizáljunk!
it: Interventi improvvisati
lt: Laikykis taisyklių
lv: Neimprovizēsim!
mt: Timprovizzax
nl: Geen dingen doen waarvan je geen verstand hebt
pl: Nie improwizuj
ro: Nu improvizaţi!
sl: Ne improviziraj!

# title_napo_episode_14_4
source: In a rush
bg: Бързата работа…
ca: Amb presses
cs: Ve spěchu
da: Hastværk er lastværk
de: Eile mit Weile
el: Έντονος ρυθμός εργασίας!
et: Kiirusta aeglaselt
fi: Kiire
fr: Vite !
hr: U žurbi
hu: Gyorsan, gyorsan….
it: La fretta non conviene
lt: Neskubėk ir būsi pirmas!
lv: Steigā
mt: Fl-għaġġla
nl: Haastige spoed is zelden goed
pl: Śpiesz się powoli
ro: Graba strică treaba!
sl: Hiti počasi!

# title_napo_episode_14_5
source: Danger within!
bg: Опасности в тесни пространства
ca: Perill: espai confinat
cs: Něco tu nehraje!
da: Invendig fare!
de: Vergiftetes Klima
el: Κλειστός χώρος. Κίνδυνος!
et: Suletud ruumide ohud
fi: Vaara suljetussa tilassa
fr: Danger en espace confiné
hr: Opasnost dolazi iznutra!
hu: Belső veszély!
it: Spazi confinati
lt: Uždara patalpa: atsargiai pavojus!
lv: Risks slēgtā telpā
mt: Periklu!
nl: Gevaar in een afgesloten ruimte
pl: Sam sobie wrogiem
ro: Pericol în spaţiu închis
sl: Notranja nevarnost

# title_napo_episode_14_6
source: One, two, what to do?
bg: Кой какво прави
ca: Qui fa què?
cs: A co teď?
da: Hvem gør hvad?
de: Bitte weitersagen!
el: Απευθυνθείτε στον αρμόδιο!
et: Kes teeb mida?
fi: Kuka tekee mitä?
fr: Qui fait quoi?
hr: Jedan, dva, što učiniti?
hu: Ki mit csinál?
it: Perdita di informazioni
lt: Kas ką daro?
lv: Kā rīkoties?
mt: Min se jagħmel xiex?
nl: Informatie gaat verloren
pl: I co dalej?
ro: Ce face fiecare?
sl: Povej naprej!

# title_napo_episode_1_0
source: Best signs story
bg: Разказ за най-добрите знаци
ca: Introducció
cs: Použij ochrannou přilbu
da: Brug af beskyttelseshjelm påbudt
de: Best Signs Story: Einleitung
el: Υποχρεωτική χρήση κράνους
et: Kanna kaitsekiivrit
fi: Käytettävä suojakypärää
fr: Protection obligatoire de la tête
hr: Priča o najboljim znakovima
hu: Védősisak használata kötelező
it: Casco di protezione obbligatorio
lt: Privaloma dėvėti apsauginį šalmą
lv: Jālieto aizsargķivere
mt: Obbligu ta' protezzjoni tar-ras
nl: De beste signalen
pl: Obowiązek noszenia hełmu ochronnego
ro: Povestea semnelor
sl: Obvezna uporaba varovalne čelade

# title_napo_episode_1_1
source: Danger
bg: Опасност
ca: Senyals d’advertència
cs: Značky pro únik a evakuaci
da: Nødskiltning
de: Warnzeichen: Einleitung
el: Σήμανση Διάσωσης
et: Evakuatsioonimärgid
fi: Poistumisopasteet
fr: Urgence
hr: Opasnost
hu: Vészkijárat jelzések
it: Segnali di salvataggio e di soccorso
lt: Pagalbiniai ženklai
lv: Pirmās palīdzības un glābšanas papildizeju zīmes
mt: Sinjali ta' salvataġġ u ta' emerġenza
nl: Gevaar
pl: Sygnalizacja ratunkowa
ro: Pericol
sl: Znaki za reševanje

# title_napo_episode_1_10
source: Safety helmet must be worn
bg: Задължително използване на защитна каска
ca: El casc de seguretat s’ha de portar
cs: Použij ochrannou přilbu
da: Brug af beskyttelseshjelm påbudt
de: Schutzhelm benutzen
el: Υποχρεωτική χρήση κράνους
et: Kanna kaitsekiivrit
fi: Käytettävä suojakypärää
fr: Protection obligatoire de la tête
hr: Obvezno nošenje zaštitne kacige
hu: Védősisak használata kötelező
lt: Privaloma dėvėti apsauginį šalmą
lv: Jālieto aizsargķivere
mt: Obbligu ta' protezzjoni tar-ras
nl: Veiligheidshelm verplicht
pl: Obowiązek noszenia hełmu ochronnego
ro: Utilizaţi cască de protecţie
sl: Obvezna uporaba varovalne čelade

# title_napo_episode_1_11
source: Rescue signs
bg: Указателни знаци за авариен изход и първа помощ
ca: Senyals de salvament o socors
cs: Značky pro únik a evakuaci
da: Nødskiltning
de: Rettungszeichen: Einleitung
el: Σήμανση Διάσωσης
et: Evakuatsioonimärgid
fi: Poistumisopasteet
fr: Urgence
hr: Znakovi za spašavanje
hu: Vészkijárat jelzések
lt: Pagalbiniai ženklai
lv: Pirmās palīdzības un glābšanas papildizeju zīmes
mt: Sinjali ta' salvataġġ u ta' emerġenza
nl: Reddingstekens
pl: Sygnalizacja ratunkowa
ro: Semnale de urgenţă
sl: Znaki za reševanje

# title_napo_episode_1_12
source: Rescue route
bg: Авариен изход/посока на евакуация
ca: Sortida d’emergència
cs: Úniková cesta
da: Nødudgang
de: Rettungsweg
el: Έξοδος κινδύνου
et: Evakuatsioonitee
fi: Varauloskäynti
fr: Sortie et issue de secours
hr: Put za spašavanje
hu: Menekülési utak
lt: Gelbėjimo darbai
lv: Avārijas izeja
mt: Bibien ta' emerġenza
nl: Nooduitgang
pl: Znaki ewakuacyjne
ro: Intrare şi ieşire de urgenţă
sl: Reševalna pot

# title_napo_episode_1_13
source: First aid
bg: Пункт за първа помощ
ca: Primers auxilis
cs: První pomoc
da: Førstehjælp
de: Erste Hilfe
el: Πρώτες βοήθειες
et: Esmaabi
fi: Ensiapu
fr: Premiers secours
hr: Prva pomoć
hu: Elsősegély
lt: Pirmoji pagalba
lv: Pirmās palīdzības punkts
mt: L-Ewwel għajnuna
nl: Eerste hulp
pl: Pierwsza pomoc
ro: Primul ajutor
sl: Prva pomoč

# title_napo_episode_1_14
source: Fire protection signs
bg: Указателни знаци за противопожарно оборудване
ca: Senyals d’equips de protecció contra incendis
cs: Protipožární značení
da: Brandværnsskiltning
de: Brandschutzzeichen: Einleitung
el: Σήμανση Υλικών/Εξοπλισμού Πυρόσβεσης
et: Tulekaitsemärgid
fi: Palosuojelumerkit
fr: Incendie
hr: Znakovi za zaštitu od požara
hu: Tűzvédelmi jelek
lt: Priešgaisriniai ženklai
lv: Ugunsdrošības zīmes
mt: Sinjali ta' protezzjoni kontra n-nar
nl: Brandweer
pl: Znaki ochrony przeciwpożarowej
ro: Semne de protecţie împotriva incendiului
sl: Opozorilni znaki za nevarnost požara

source: Privacy Policy
cs: Ochrana osobních údajů
da: Politik for beskyttelse af privatlivets fred
fi: Tietosuojaperiaatteet
fr: Politique en matière de confidentialité des données
hr: Pravila o privatnosti
lv: Privātuma politika
mt: Politika dwar il-Privatezza
pl: Polityka ochrony prywatności
ro: Politica de confidenţialitate
sl: Politika zasebnosti

# title_napo_episode_1_15
source: Fire-extinguishing equipment
bg: Пожарогасител
ca: Equips de lluita contra incendis
cs: Hasicí přístroje
da: Brandslukningsmateriel og -udstyr
de: Feuerlöschgerät
el: Εξοπλισμός πυρόσβεσης
et: Tulekustustusvahendid
fi: Palontorjuntavarusteet
fr: Extincteur
hr: Oprema za gašenje požara
hu: Tűzoltó-készülék
lt: Gaisro gesinimo įranga
lv: Ugunsdzēsības aparāts
mt: Tagħmir ta' tifi tan-nar
nl: Brandblusser
pl: Sprzęt gaśniczy
ro: Extinctor
sl: Protipožarna oprema

# title_napo_episode_1_16
source: Fire alarm system
bg: Телефон при пожар
ca: Sistema d’alarma d’incendis
cs: Systém požární signalizace
da: Brandalarm
de: Brandmelder
el: Σύστημα συναγερμού πυρκαγιάς
et: Tulehäiresüsteem
fi: Palohälytysjärjestelmä
fr: Téléphone pour la lutte contre l'incendie
hr: Sustav protupožarnog alarma
hu: Tűzjelző rendszer
lt: Priešgaisrinė signalizacija
lv: Ugunsgrēka trauksmes sistēma
mt: Allarm ta' twissija ta' nar
nl: Brandmelder
pl: Alarm przeciwpożarowy
ro: Sistem de alarmă în caz de incendiu
sl: Protipožarni alarmni sistem
