Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# note_language
source: The current language is ${language}. If you want to subscribe to feeds in another language, change the language of this page first.
bg: Настоящият език е ${language}. Ако желаете да се абонирате за известия надруг език, променете езика на първата страница.
cs: Právě nastaveným jazykem je ${language}. Pokud chcete využívat služby RSS vjiném jazyce, změňte nejprve jazyk zobrazení této stránky.
da: Det aktuelle sprog er ${language}. Hvis du ønsker at abonnere på tilførsler på et andet sprog, skal du først ændre sproget på denne side.
de: Die aktuelle Sprache ist ${language}. Falls Sie ein Abonnement in einer anderen Sprache wünschen, ändern Sie zuerst die Sprache dieser Seite.
el: H τρέχουσα γλώσσα είναι τα ${language}. Εάν επιθυμείτε να εγγραφείτε σε ροές σεάλλη γλώσσα, αλλάξτε πρώτα τη γλώσσα αυτής της σελίδας.
et: Valitud keel on ${language}. Kui tahate uudiseid teises keeles, vahetage esmalt selle lehekülje keel.
fi: Nyt käytössä oleva kieli ${language}. Jos haluat tilata muunkielisiä syötteitä, sinun on ensin vaihdettava tämän sivun kieli.
fr: La langue actuellement sélectionnée est le ${language}. Si vous souhaitez recevoir les alimentations RSS dans une autre langue, veuillez afficher cette page dans la langue souhaitée.
hr: Trenutačni jezik je ${language}. ako se želite pretplatiti na feedove na drugom jeziku, najprije izmijenite jezik ove stranice.
hu: A jelenleg beállított nyelv ${language}. Amennyiben szeretné a hírfolyamot másik nyelven olvasni, ezen az oldalon váltson nyelvet először.
it: La lingua attuale è ${language}. Se intendi abbonarti a servizi inun’altra lingua, cambia prima di tutto la lingua di questa pagina.
lt: Dabar informacija pateikiama ${language} kalba. Jei norite užsisakyti pranešimuskita kalba, pirma pakeiskite šio puslapio kalbą.
lv: Pašreizējā valoda ir ${language}. Ja vēlaties abonēt barotnes citā valodā, lūdzu, sākumā nomainiet šīs lapas valodu.
mt: Il-lingwa attwali hija ${language}. Jekk trid tinkiteb għal feeds f’lingwa oħra, l-ewwel biddel il-lingwa ta’ din il-paġna.
nl: De huidige taal is ${language}. Wilt u de feeds in eenandere taal, verander dan eerst de taal van deze pagina.
pl: Obecny język to ${language}. Jeśli chcesz zaprenumerować feedy w innym języku, najpierw zmień język tej strony.
ro: Limba curentă este ${language}. Dacă doriţi să vă abonaţi la servicii în altă limbă, schimbaţi mai întâi limba acestei pagini.
sl: Vaš trenutno izbrani jezik je ${language}. Če se želite naročiti na vire v drugem jeziku, je treba najprej spremeniti jezik te strani.

# heading_general_information
source: General Information
bg: Обща информация
cs: Všeobecné informace
da: Almindelige oplysninger
de: Allgemeine Informationen
el: Γενικές πληροφορίες
et: Üldteave
fi: Yleistä tietoa
fr: Informations générales
hr: Opće informacije
hu: Általános információ
it: Informazioni generali
lt: Bendra informacija
lv: Vispārīga informācija
mt: Informazzjoni Ġenerali
nl: Algemene informatie
pl: Informacje ogólne
ro: Informaţii generale
sl: Splošne informacije

# label_latest
source: Latest
bg: Последни новини
cs: Nejnovější
da: Seneste nyt
de: Neu
el: Τελευταία
et: Viimased uudised
fi: Uusimmat
fr: Dernières actualités
hr: Najnoviji
hu: Legfrissebb
it: Ultima
lt: Naujausia informacija
lv: Jaunākais
mt: L-aktar reċenti
nl: Meest recente
pl: Najnowsze
ro: Cele mai recente informaţii
sl: Najnovejše

# label_shortcut
source: Shortcut
bg: Икона за бърз достъп
cs: Odkaz
el: Συντόμευση
et: Otsetee
fi: Oikotie
fr: Raccourci
hr: Prečac
hu: Parancsikon
it: Scorciatoia
lt: Nuoroda
lv: Īsinājumikona
pl: Skrót
ro: Comandă rapidă
sl: Bližnjica

source: Help
bg: Помощ
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
et: Abi
fi: Ohjeita
fr: Aide
hr: Pomoć
hu: segítség
it: Guida
lt: Pagalba
lv: Palīdzība
mt: Għajnuna
pl: Pomoc
ro: Ajutor
sl: Pomoč

source: About us
cs: O nás
da: Om os
de: Wir über uns
el: Πληροφορίες σχετικά με τον Οργανισμό
et: Meie agentuurist
fi: Virastosta
fr: Nous concernant
hr: O nama
hu: Magunkról
it: Chi siamo
lt: Apie mus
lv: Par mums
mt: Dwarna
nl: Over ons
pl: O nas
sl: O nas

# label_skiptocontent
source: Skip to content.
bg: Прескочи към съдържанието.
cs: Přeskočit na obsah.
da: Gå direkte til indhold
de: Zu den Inhalten wechseln.
el: Μετάβαση στο περιεχόμενο.
et: Otse sisu juurde.
fi: Siirry sisältöön.
fr: Passer au contenu.
hr: Prijeđi na sadržaj.
hu: Átlépés tartlaomhoz.
it: Passa a contenuto.
lt: Pereiti į turinį.
lv: Pāriet uz saturu.
mt: Aqbeż għall-kontenut.
nl: Overgaan naar content.
pl: Przejdź do zawartości.
ro: Salt la conţinut.
sl: Preskoči na vsebino.

# heading_siteupdate
source: Site update
bg: Новости в сайта
cs: Aktualizace stránek
da: Opdatering af sitet
de: Update
el: Ενημέρωση κόμβου
et: Saidi uuendus
fi: Sivuston päivitys
fr: Mise à Jour du Site
hr: Dopuna internetske stranice
hu: Honlapfrissítés
it: Aggiornamento sito
lt: Svetainės atnaujinimas
lv: Vietnes atjaunināšana
mt: Aġġornament tas-Sît
pl: Aktualizacja witryny
ro: Actualizare sit
sl: Posodobi stran

# label_archive
source: Archive
bg: Архив
cs: Archiv
da: Arkiv
de: Archiv
el: Αρχείο
et: Arhiiv
fi: Arkisto
fr: Archives
hr: Arhivirajte
hu: Archívum
it: Archivio
lt: Archyvas
lv: Arhīvs
mt: Arkivju
nl: Archief
pl: Archiwum
ro: Arhivă
sl: Arhiv

# portlet_alertservice_text
source: Updates on topics of your choice<br/>- Subscribe -
bg: Новости на теми по Ваш избор<br/>- Абонирайте се -
cs: Aktualizace témat dle vašeho výběru<br/>- Přihlásit se -
da: Ajourførte oplysninger om emner efter eget valg<br/>- Abonnér-
de: Neues zu Themen ihrer Wahl<br/>- Abonnieren -
el: Ενημέρωση επί θεμάτων της επιλογής σας<br/>- Εγγραφείτε συνδρομητές -
et: Viimased uudised Teie valitud teemadel<br/>- Telli -
fi: Päivitetyt tiedot valitsemistasi aiheista<br/>- Tilaus -
fr: Mises à jour de vos thèmes favoris<br/>- Abonnez-vous -
hr: Novosti o izabranim temama<br/>- Pretplati se -
hu: Az Ön által kiválasztott téma aktualizálása<br/>- Iratkozzon fel -
it: Aggiornamenti su temi di tua scelta<br/>- Abbonati -
lt: Pasirinktų temų naujienos<br/>- Prenumeruoti -
lv: Tēmu precizējums pēc Jūsu izvēles<br/>- Abonēt -
mt: Aġġornamenti dwar suġġetti ta’ l-għażla tiegħek <br/>- Abbona -
nl: Updates over onderwerpen van uw keuze<br/>- Abonneren -
pl: Aktualizacja wybranych przez Ciebie tematów<br/>- Zamów subskrypcję -
ro: Actualizări pe teme la alegere<br/>- Abonare -
sl: Sveže novice o vaši izbrani temi<br/>- Naročite se -

source: Alert Service
bg: Услуга за известяване
cs: Upozorňování
da: Meddelelstjeneste
de: Alarmfunktion
el: Υπηρεσία προειδοποίησης
et: Sõnumiteenus
fi: Sähköpostipalvelu
fr: Service d'alerte
hr: Usluga obavještavanja
hu: Értesítési szolgáltatás
it: Servizio di allerta
lt: Pranešimo paslauga
lv: Avārijas dienests
mt: Servizz ta’ alert
nl: Waarschuwingsdienst
pl: Służby ostrzegania
ro: Serviciul de alertare
sl: Storitev obveščanja

# portlet_campaign_ew2007_text
source: Lighten the load!
bg: ОБЛЕКЧЕТЕ ТОВАРА!
cs: Posviťme si na břemena
da: Let belastningen
de: Pack's leichter an!
el: ΜΕΙΩΣΤΕ ΤΗΝ ΚΑΤΑΠΟΝΗΣΗ
et: KERGENDA KANDAMIT
fi: Keveyttä työhön
fr: Allégez la charge
hr: Olakšajte teret!
hu: Statistiques et études relatives à la sécurité et la santé au travail...
it: ALLEGGERISCI IL CARICO!
lt: EUROPOS KAULŲ
lv: STOP-PĀRSLODZE!
mt: ĦAFFEF IL-PIŻ
nl: Vertil je niet!
pl: Mniej dźwigaj
ro: Reduceţi efortul!
sl: NAREDITE SI BREME LAŽJE

source: Campaigns
bg: Кампании
cs: Kampaně
da: Kampagner
de: Kampagnen
el: Εκστρατείες
et: Kampaaniad
fi: Kampanjat
fr: Campagnes
hr: Kampanje
hu: Kampányok
it: Campagne
lt: Kampanijos
lv: Kampaņas
mt: Kampanji
nl: Campagnes
pl: Kampanie
ro: Campanii
sl: Kampanje

# txt_try_the
source: Try the:
bg: Опитайте:
cs: Vyzkoušejte:
da: Prøv:
de: Wählen Sie:
el: Αναζητήστε το με κριτήριο:
et: Proovige järgmist:
fi: Kokeile seuraavia:
fr: Essayez:
hr: Isprobajte:
hu: Próbálja az alábbiakat:
it: Provate con:
lt: Pabandykite:
lv: Izmēģiniet:
mt: Ipprova:
nl: Probeer:
pl: Spróbuj:
ro: Încercaţi:
sl: Poskusite:

# box_firsttime
source: First time here?
cs: Jste na těchto stránkách poprvé?
da: Dit første besøg her?
de: Besuchen Sie unsere Website zum ersten Mal?
el: Είναι η πρώτη σας επίσκεψη;
et: Olete siin esimest korda?
fi: Onko tämä ensimmäinen käyntisi?
fr: C’est votre première visite?
hr: Prvi put ste ovdje?
hu: Azoknak, akik első alkalommal kerestek fel minket
it: Per la prima volta su questo sito?
lt: Ar lankotės pirmą kartą?
lv: Vai esat šeit pirmo reizi?
mt: L-ewwel darba hawnhekk?
nl: Eerste bezoek?
pl: Pierwsza wizyta na naszych stronach?
sl: Ste prvič tukaj?

# label_osh_global_search
source: OSH Global Search
bg: Глобално търсене в EU-OSHA
cs: Globální vyhledávání v oblasti BOZP
da: OSHA samlet søgning
de: OSH - Globale Suche
el: Γενικευμένη αναζήτηση OSHA
et: Tööohutuse ja -tervishoiu üldotsing
fi: Globaali TTT-haku
fr: Recherche SST globale
hr: OSH-ovo globalno pretraživanje
hu: OSH globális keresés
it: Ricerca globale SSL
lt: DSS pasaulinė paieška
lv: OSH globālā meklēšana
mt: Tiftix globali EU-OSHA
nl: Globaal zoeken op OSH
pl: Globalne wyszukiwanie - BHP
ro: Căutare globală SSM
sl: Splošno iskanje OSH

# portlet_oshsearch_atoz
source: A-Z Index
bg: Азбучен индекс
cs: Seznam A-Z
da: Alfabetisk indeks
de: Alphabetischer Index
el: Aλφαβητικό ευρετήριο
et: A–Z loend
fi: Hakemisto A-Ö
fr: Index alphabétique
hr: A-Z kazalo
it: Indice A-Z
lt: Rodyklė A–Ž
lv: Rādītāji A-Z
mt: Indiċi A-Z
nl: Index A-Z
pl: Indeks A-Z
ro: Index A-Z
sl: Kazalo A-Z

source: osha_nav_title_navigation
bg: Меню
cs: Nabídka
da: Menu
de: Menü
el: Κατάλογος επιλογών
et: Menüü
fi: Valikko
fr: Menu
hr: Navigacija
hu: Menü
it: Menu
lt: Meniu
lv: Izvēlne
mt: Menù
nl: Menu
pl: Menu
ro: Meniu
sl: Meni

source: abbr_date_to_be_confirmed
bg: TBC
cs: Bude upřesněno
da: AFVENTER BEKRÆFTELSE
de: Zu bestätigen
el: Επιβεβαίωση εκκρεμεί
et: Kinnitamisel
fi: Vahvistetaan myöhemmin
fr: à confirmer
hr: TBC
hu: Megerősítendő
it: (Da confermare)
lt: dar nepatvirtinta
lv: TBC [tiks apstiprināts]
mt: Għad trid tiġi kkonfermata
nl: Nog te bevestigen
pl: Do potwierdzenia
ro: A se confirma
sl: Za potrditev

# box_events
source: Events
bg: Предстоящи събития
cs: Nadcházející události
da: Begivenheder
de: Termine
el: Προσεχή Γεγονότα
et: Sündmused
fi: Tapahtumat
fr: Calendrier bien-être au travail
hr: Predstojeći događaji
hu: Közelgő események
it: Prossimi eventi
lt: Būsimi įvykiai
lv: Gaidāmie notikumi
nl: Kalender welzijn op het werk
pl: Nadchodzące wydarzenia
ro: Evenimente viitoare
sl: Bližnji dogodki

# info_whatis_rss
source: What is RSS?
bg: Какво е RSS?
cs: Co je RSS?
da: Hvad er RSS?
de: Was bedeutet RSS?
el: Τι είναι το RSS?
et: Mis on RSS?
fi: Mitä RSS on?
fr: Qu’est-ce qu’un RSS?
hr: Što je RSS?
hu: Mi az RSS?
it: Che cos’è RSS?
lt: RSS – kas tai?
lv: Kas ir RSS?
mt: X’hini l-RSS?
nl: Wat is RSS?
pl: Co to jest RSS?
ro: Ce înseamnă RSS?
sl: Kaj je RSS?

# portlet_oshmail_text
source: Monthly review of strategic news<br/> - Subscribe -
bg: Месечен преглед на стратегическите новини<br/>- Абонирай се -
cs: Měsíční přehled důležitých zpráv<br/>- Přihlásit se -
da: Månedlig oversigt over strategiske nyheder<br/>- Abonnér-
de: Monatlicher Überblick über strategisch wichtige Neuigkeiten<br/>- Abonnieren -
el: Mηνιαίο περιοδικό στρατηγικών πληροφοριών<br/>- Εγγραφείτε συνδρομητές -
et: Igakuine ülevaade olulisematest uudistest<br/>- Telli -
fi: Kuukausittainen katsaus strategisista uutisista<br/>- Tilaus -
fr: Lettre mensuelle d’informations stratégiques<br/>- Abonnez-vous -
hr: Mjesečni pregled strateških vijesti<br/> - Pretplati se -
hu: A stratégiai hírek havi áttekintése<br/>- Iratkozzon fel -
it: Rivista mensile di notizie strategiche<br/>- Abbonati -
lt: Svarbių mėnesio naujienų apžvalga<br/>- Prenumeruoti -
lv: Ikmēneša stratēģisko ziņu apskats<br/>- Abonēt –
mt: Gazzetta ta’ Kull Xahar ta’ aħbarijiet strateġiċi<br/>- Abbona -
nl: Maandelijks overzicht van strategisch nieuws<br/>- Abonneren -
pl: Miesięczny przegląd najważniejszych wiadomości<br/>- Zamów subskrypcję -
ro: Rezumat lunar al evenimentelor strategice<br/>- Abonare -
sl: Mesečni pregled strateških novic<br/>- Naročite se -

source: box_oshmail_subscribers
bg: записани
cs: odběratelé
da: Abonnenter
de: Abonnenten
el: συνδρομητές μας
et: tellijad
fi: tilaajat
fr: abonnés
hr: pretplatnici
hu: megrendelő
it: Abbonati
lt: Prisijungę
lv: abonenti
mt: abbonati
nl: leden
pl: subskrybenci
ro: abonaţi
sl: Naročniki

source: Free Newsletter
bg: Безплатен бюлетин
cs: Bezplatný zpravodaj
da: Gratis nyhedsbrev
de: Kostenloser Newsletter
el: Δωρεάν Ενημερωτικό Δελτίο
et: Tasuta infoleht
fi: Tiedote veloituksetta
fr: Newsletter gratuite
hr: Besplatni bilten
hu: Ingyenes hírlevél
it: Notiziario gratuito
lt: Nemokamas naujienlaiškis
lv: Bezmaksas apkārtraksts
mt: Bullettin b’xejn
nl: Gratis nieuwsbrief
pl: Bezpłatny biuletyn
ro: Buletin informativ gratuit
sl: Brezplačno glasilo

# heading_practical_solutions
source: Practical solutions
bg: Практически решения
cs: Praktická řešení
da: Praktiske løsninger
de: Praktische Lösungen
el: Πρακτικές λύσεις
et: Praktilised lahendused
fi: Käytännön ratkaisut
fr: Solutions pratiques
hr: Praktična rješenja
hu: Gyakorlati megoldások
it: Soluzioni pratiche
lt: Praktiniai sprendimai
lv: Prakstiski risinājumi
mt: Soluzzjonijiet prattiċi
nl: Praktische oplossingen
pl: Praktyczne rozwiązania
ro: Soluţii practice
sl: Praktične rešitve

source: search
bg: Търсене
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
et: Otsing
fi: Hae
fr: Recherche
hr: Pretraživanje
hu: Keresés
it: Ricerca
lt: Paieška
lv: Meklēšana
mt: Fittex
nl: Zoeken
pl: Szukaj
ro: Căutare
sl: Iskanje

source: FAQ
bg: ЧЗВ
el: Συχνές ερωτήσεις
et: KKK
fi: UKK
hr: Često postavljana pitanja
hu: GYAK
lt: Dažnai užduodami klausimai
lv: Biežāk uzdotie jautājumi
ro: Întrebări frecvente
sl: Pogosto zastavljena vprašanja

# label_more
source: More...
cs: Více
da: Mere
fi: Lisää
fr: Plus
hr: Više...
lv: Uzziniet vairāk
mt: Iżjed
nl: Meer...

# heading_publications
source: Publications
bg: Публикации
cs: Publikace
da: Publikationer
de: Veröffentlichungen
el: Εκδόσεις
et: Väljaanded
fi: Julkaisut
hr: Publikacije
hu: Publikációk
it: Pubblicazioni
lt: Publikacijos
lv: Publikācijas
mt: Pubblikazzjonijiet
nl: Publicaties
pl: Publikacje
ro: Publicaţii
sl: Publikacije

source: Folder
bg: Папка
cs: Složka
da: Mappe
de: Verzeichnis
el: Φάκελος
et: Kaust
fi: Kansio
fr: Dossier
hr: Mapa
hu: Mappa
it: Cartella
lt: Katalogas
lv: Mape
mt: Fowlder
nl: Map
sl: Mapa

source: Looking for something specific?
bg: Търсите нещо специфично?
cs: Hledáte něco konkrétního?
da: Leder du efter noget bestemt?
de: Suchen Sie etwas Bestimmtes?
el: Ψάχνετε κάτι συγκεκριμένο;
et: Otsite midagi konkreetset?
fi: Haetko jotain erityistä?
fr: Vous recherchez une information spécifique?
hr: Tražite nešto određeno?
hu: Konkrét témát keres?
it: State cercando qualcosa di specifico?
lt: Ieškote ko nors konkretaus?
lv: Vai Jūs interesē kāds konkrēts jautājums?
mt: Qiegħed tfittex xi ħaġa speċifika?
nl: Zoekt u iets specifieks?
pl: Czy szukasz czegoś konkretnego?
ro: Căutaţi ceva anume?
sl: Ali iščete kaj določenega?

source: Search
bg: Търсене
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
et: Otsi
fi: Hae
fr: Rechercher
hr: Pretraživanje
hu: Keresés
it: Ricerca
lt: Paieška
lv: Meklēt
mt: Fittex
nl: Zoeken
pl: Szukaj
ro: Căutare
sl: Išči

source: description_no_items_in_folder
bg: Папката е празна.
cs: V této složce v současné chvíli nejsou žádné položky.
da: Der er for øjeblikket ingen elementer i denne mappe.
de: Dieses Verzeichnis enthält derzeit keine Elemente.
el: Δεν υπάρχουν επί του παρόντος στοιχεία σε αυτόν τον φάκελο.
et: Selles kaustas praegu artikleid pole.
fi: Tässä kansiossa ei tällä hetkellä ole tiedostoja.
fr: Ce dossier ne contient actuellement aucun élément.
hr: There are currently no items in this folder.
hu: Ebben a mappában jelenleg nincsen egyetlen elem sem.
it: Nessun oggetto presente nella cartella.
lt: Šiuo metu šiame kataloge nėra elementų.
lv: Pašlaik šī mape nesatur vienumus.
mt: Ma hemm fil-preżent ebda partita f’dan il-fowlder.
nl: Er zijn momenteel geen items in deze map.
pl: Ten folder nie zawiera obecnie żadnych pozycji.
ro: Momentan nu există nici un element în acest folder.
sl: Trenutno ni v tej mapi nobenih postavk.

source: subscribe_portlet_intro
bg: Получаване на месечна актуална информация за здравето и безопасността при работа.
cs: Přihlaste se k odběru měsíčního zpravodajství o bezpečnosti a ochraně zdraví při práci.
da: Få vores månedlige opdatering om sikkerhed og sundhed på arbejdspladsen.
de: Lassen Sie sich jeden Monat zu Sicherheit und Gesundheitsschutz auf den neuesten Stand bringen.
el: Λάβετε το μηνιαίο ενημερωτικό δελτίο μας σχετικά με την ασφάλεια και την υγεία στην εργασία.
et: Telli tööohutuse ja töötervishoiu igakuine uudiskiri.
fi: Tilaa kerran kuussa ilmestyvä työsuojelutiedote.
fr: Recevez notre mise à jour mensuelle concernant la sécurité et la santé au travail.
hr: Dobivajte naše mjesečne novosti o sigurnosti i zdravlju na poslu.
hu: Szeretne havi rendszerességgel friss információkat kapni tőlünk a munkahelyi biztonság és egészségvédelem témakörében?
lt: Užsisakykite mūsų mėnesinį biuletenį apie darbuotojų saugą ir sveikatą.
lv: Saņemiet mūsu ikmēneša jaunumus par drošību un veselību darbavietā.
mt: Irċievi aġġornament mingħandna darba fix-xahar dwar is-saħħa u s-sigurtà fuq il-post tax-xogħol
nl: Ontvang onze maandelijkse update over veiligheid en gezondheid op het werk.
pl: Chcesz co miesiąc otrzymywać najnowsze informacje na temat bezpieczeństwa i zdrowia w pracy?
ro: Citiţi actualizările noastre lunare privind securitatea şi sănătatea în muncă.
sl: Naročite se na naše mesečno glasilo o varnosti in zdravju pri delu.

source: Subscribe
bg: Абонирам се
cs: Přihlásit se
da: Abonner
de: Abonnieren
el: Εγγραφή
et: Telli
fi: Tilaa
fr: S’abonner
hr: Pretplatite se
hu: Megrendelés
it: Abbonati
lt: Prisijungti
lv: Parakstīties
mt: Agħmel abbonament
nl: Inschrijven
pl: Subskrybuj
ro: Abonare
sl: Naroči se

source: subscribe_portlet_alertservice_intro
bg: Можете да ползвате и ${label_our_alert_service}!
cs: Můžete rovněž využít ${label_our_alert_service}.
da: Du kan eventuelt også bruge ${label_our_alert_service}!
de: Sie können auch ${label_our_alert_service} nutzen!
el: Χρησιμοποιήσετε επίσης ${label_our_alert_service}!
et: Kasuta ka ${label_our_alert_service}!
fi: Liity ${label_our_alert_service}!
fr: Vous pouvez également utiliser ${label_our_alert_service}!
hr: Možete koristiti i ${label_our_alert_service} !
hu: ${label_our_alert_service} is igénybe veheti.
lt: Taip pat galite naudotis ${label_our_alert_service}!
lv: Varat izmantot arī ${label_our_alert_service}!
mt: Tista' wkoll tuża ${label_our_alert_service}!
nl: U kunt ook gebruik maken van ${label_our_alert_service}!
pl: Możesz także skorzystać z ${label_our_alert_service}!
ro: Puteţi utiliza şi ${label_our_alert_service}!
sl: Lahko pa uporabite ${label_our_alert_service}!

source: label_our_alert_service
bg: услугата ни за известяване
cs: naší služby Upozorňování
da: vores meddelelsestjeneste
de: unseren Benachrichtigungsdienst
el: την υπηρεσία ειδοποίησης
et: teateteenust
fi: sähköpostipalveluumme
fr: notre service d'alerte
hr: našu uslugu upozorenja
hu: Értesítési szolgáltatásunkat
lt: mūsų pranešimų paslauga
lv: mūsu brīdināšanas dienestu
mt: s-Servizz t'Allert tagħna
nl: onze waarschuwingsdienst (alert service)
pl: naszej usługi powiadamiania
ro: serviciul nostru de alertare
sl: tudi našo storitev prejemanja opomnikov

# alertservice_alternative_verification
source: If you are not able to click on the link, you can cut and paste it into your browser's address bar.
bg: Ако не можете да последвате връзката чрез щракване с мишката, може да я копирате в адресната лента на вашата търсачка.
cs: Pokud se vám nedaří kliknout na odkaz, můžete jej zkopírovat a vložit do panelu adresy svého prohlížeče.
da: Hvis du ikke kan klikke på linket, kan du kopiere det ind i adressefeltet i din browser.
de: Wenn der Link sich nicht anklicken lässt, können Sie ihn ausschneiden und in die Adresszeile Ihres Browsers kopieren
el: Εάν δεν μπορείτε να κάνετε κλικ στον σύνδεσμο, μπορείτε να κάνετε αντιγραφή και επικόλληση του συνδέσμου στη γραμμή διεύθυνσης του φυλλομετρητή σας.
et: Kui link ei avane, lõigake ja kleepige see internetibrauseri aadressiribale.
fi: Jos linkkiä ei voi napsauttaa, voit kopioida osoitteen tästä ja liittää sen selaimen osoiteriville.
fr: Si vous ne parvenez pas à ouvrir ce lien, vous pouvez le couper et le coller dans la barre d’adresse de votre navigateur.
hr: Ako ne moûete kliknuti na link, kopirajte ga i zalijepite u adresnu traku.
hu: Ha a hivatkozás kattintással nem használható, másolja át böngészőjének címsorába.
it: Se non è possibile cliccare sul link, copiare e incollare il collegamento nella barra dell’indirizzo.
lt: Jei paspausta nuoroda neveikia, galite iškirpti ir įklijuoti ją į savo naršyklės adresų juostą.
lv: Ja nevarat noklikšķināt uz šīs saites, varat to izgriezt un ielīmēt pārlūkprogrammas adreses joslā.
mt: Jekk ma tistax tikklikja fuq il-link, tista’ taqta’ u tippejstja din il-link fl-address bar tal-brawżer tiegħek.
nl: Als u niet op de link kunt klikken, kunt u deze kopiëren en in de adresbalk van uw browser plakken.
pl: Jeżeli nie możesz kliknąć na link, możesz go wyciąć i wkleić do okna adresowego w twojej przeglądarce.
ro: În cazul în care nu puteţi face clic pe link, puteţi tăia şi lipi textul respectiv în bara de adrese a browser-ului dumneavoastră.
sl: Če klik na povezavo ne deluje, jo lahko označite in prilepite v naslovno vrstico svojega brskalnika.
