Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

source: label_czech_republic
bg: Чешка република
cs: Česká republika
da: Den Tjekkiske Republik
de: Tschechische Republik
el: Τσεχική Δημοκρατία
et: Tsehhi Vabariik
fi: Tsekin tasavalta
fr: République tchèque
hu: Cseh Köztársaság
it: Repubblica ceca
lt: Čekija
lv: Čehijas Republika
mt: Repubblika Ċeka
nl: Tsjechië
pl: Czechy
ro: Republica Cehă
sl: Česka republika

# label_date
source: Date
bg: Дата
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
et: Kuupäev
fi: Päivämäärä
hu: Dátum
it: Data
lt: Data
lv: Datums
mt: Data
nl: Datum
pl: Data
ro: Data
sl: Datum

source: label_default_language
bg: Език по подразбиране
cs: Výchozí jazyk
da: Standardsprog
de: Standardsprache
el: Προεπιλεγμένη γλώσσα
et: Vaikekeel
fi: Oletuskieli
fr: Langue par Défaut
hu: Alapértelmezett nyelv
it: Lingua predefinita
lt: Numatytoji kalba
lv: Valoda pēc noklusējuma
mt: Lingwa pprogrammata minn qabel
nl: Standaardtaal
pl: Język domyślny
ro: Limbă implicită
sl: Privzeti jezik

# heading_main_fop_portlet_netherlands
source: Dutch Focal Point
bg: Датски национален координатор
cs: Nizozemské národní kontaktní místo
da: Det nederlandske focal point
de: Der niederländische Focal Point
el: Σημείο επαφής Ολλανδίας
et: Madalmaade teabekeskus
fi: Alankomaiden koordinointikeskus
fr: Point focal néerlandais
hu: Holland fókuszpont
it: Punto focale olandese
lt: Olandijos ryšių punktas
lv: Nīderlandes kontaktpunkts
mt: Il-Punt Fokali Olandiż
nl: Nederlands focal point
pl: Holenderski punkt centralny
ro: Punctul focal din Ţările de Jos
sl: Nizozemska informacijska točka

source: label_denmark
bg: Дания
cs: Dánsko
da: Danmark
de: Dänemark
el: Δανία
et: Taani
fi: Tanska
fr: Danemark
hu: Dánia
it: Danimarca
lt: Danija
lv: Dānija
mt: Danimarka
nl: Denemarken
pl: Dania
ro: Danemarca
sl: Danska

source: label_estonia
bg: Естония
cs: Estonsko
da: Estland
de: Estland
el: Eσθονία
et: Eesti
fi: Viro
fr: Estonie
hu: Észtország
it: Estonia
lt: Estija
lv: Igaunija
mt: Estonja
nl: Estland
pl: Estonia
ro: Estonia
sl: Estonija

source: label_faq_answertext
bg: Текст на отговор
cs: Hlavní text odpovědi
da: Svarets brødtekst
de: Textkörper der Antwort
el: Σώμα κειμένου απάντησης
et: Vastuse kehatekst
fi: Vastaustekstin sisältöosa
fr: Corps du texte de la réponse
hu: A válasz szövegtörzse
it: Corpo del testo della risposta
lt: Pagrindinis atsakymo tekstas
lv: Atbildes teksta galvenā daļa
mt: Il-Korp tat-test tat-tweġiba
nl: Basistekst van het antwoord
pl: Tekst odpowiedzi
ro: Textul răspunsului
sl: Telo besedila odgovora

source: label_faq_questiontext
bg: Текст на въпрос
cs: Hlavní text otázky
da: Spørgsmålets brødtekst
de: Textkörper der Frage
el: Σώμα κειμένου ερώτησης
et: Küsimuse kehatekst
fi: Kysymystekstin sisältöosa
fr: Corps du texte de la question
hu: A kérdés szövegtörzse
it: Corpo del testo della domanda
lt: Pagrindinis klausimo tekstas
lv: Jautājuma teksta galvenā daļa
mt: Il-Korp tat-test tal-mistoqsija
nl: Basistekst van de vraag
pl: Tekst pytania
ro: Textul întrebării
sl: Telo besedila vprašanja

source: label_female
bg: жена
cs: žena
da: Hunkøn
de: weiblich
el: θήλυ
et: naine
fi: nainen
fr: sexe féminin
hu: nő
it: Femminile
lt: moteriška
lv: sieviete
mt: femminili
nl: vrouw
pl: kobieta
ro: feminin
sl: Ženski

source: label_finland
bg: Финландия
cs: Finsko
da: Finland
de: Finnland
el: Φινλανδία
et: Soome
fi: Suomi
fr: Finlande
hu: Finnország
it: Finlandia
lt: Suomija
lv: Somija
mt: Finlandja
nl: Finland
pl: Finlandia
ro: Finlanda
sl: Finska

# label_first_name
source: First name
bg: Малко име
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
et: Eesnimi
fi: Etunimi
fr: Prénom
hu: Utónév
it: Nome
lt: Vardas
lv: Vārds
mt: L-Isem
nl: Voornaam
pl: Imię
ro: Prenume
sl: Ime

# label_firstname
source: First name
bg: Малко име
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
et: Eesnimi
fi: Etunimi
fr: Prénom
hu: Utónév
it: Nome
lt: Vardas
lv: Vārds
mt: L-Isem
nl: Voornaam
pl: Imię
ro: Prenume
sl: Ime

# label_focalpoint
source: Focal point
bg: Фокусна точка
cs: Kontaktní místo
da: Knudepunkt
el: Εστιακός πόλος
et: Teabekeskus
fi: Koordinointikeskus
fr: Point focal
hu: Tájékoztatási központ
it: Punto focale
lt: Ryšių punktas
lv: Mezgla punkts
mt: Punt fokali
pl: Punkt centralny
ro: Punct focal
sl: Žariščna točka

source: label_folder_method
bg: Метод ID
cs: Method ID
da: Method ID
de: Method ID
el: Method ID
et: Method ID
fi: Method ID
fr: Method ID
hu: Method ID
it: Method ID
lt: Method ID
lv: Method ID
mt: Method ID
nl: Method ID
pl: Method ID
ro: Method ID
sl: Method ID

# heading_main_fop_portlet_norway
source: Norwegian Focal Point
bg: Норвежки национален координатор
cs: Norské národní kontaktní místo
da: Det norske focal point
de: Der norwegische Focal Point
el: Σημείο επαφής Νορβηγίας
et: Norra teabekeskus
fi: Norjan koordinointikeskus
fr: Point focal norvégien
hu: Norvég fókuszpont
it: Punto focale norvegese
lt: Norvegijos ryšių punktas
lv: Norvēģijas kontaktpunkts
mt: Il-Punt Fokali Norveġiż
nl: Noors focal point
pl: Norweski punkt centralny
ro: Punctul focal din Norvegia
sl: Norveška informacijska točka

source: label_france
bg: Франция
cs: Francie
da: Frankrig
de: Frankreich
el: Γαλλία
et: Prantsusmaa
fi: Ranska
fr: France
hu: Franciaország
it: Francia
lt: Prancūzija
lv: Francija
mt: Franza
nl: Frankrijk
pl: Francja
ro: Franţa
sl: Francija

source: label_free_newsletter
bg: безплатен бюлетин
da: gratis nyhedsbrev
de: kostenloses Mitteilungsblatt
el: δωρεάν ενημερωτικό δελτίο
et: Tasuta infoleht
fi: Ilmainen uutistiedote
fr: lettre d’information gratuite
hr: Besplatni bilten
hu: ingyenes hírlevél
it: notiziari gratuiti
lt: nemokamas naujienų laikraštis
lv: bezmaksas informatīvais biļetens
mt: bullettin b’xejn
nl: gratis nieuwsbrief
pl: bezpłatny biuletyn
sl: brezplačno glasilo z novicami

# label_full_name
source: Full name
bg: Име
cs: Celé jméno
da: Fulde navn
de: Vollständiger Name
el: Ονοματεπώνυμο
et: Täisnimi
fi: Koko nimi
fr: Nom complet
hu: Teljes név
it: Nome e cognome
lt: Vardas ir pavardė
lv: Pilns vārds
nl: Volledige naam
pl: Imię i nazwisko
ro: Nume complet
sl: Polno ime

source: label_germany
bg: Германия
cs: Německo
da: Tyskland
de: Deutschland
el: Γερμανία
et: Saksamaa
fi: Saksa
fr: Allemagne
hu: Németország
it: Germania
lt: Vokietija
lv: Vācija
mt: Ġermanja
nl: Duitsland
pl: Niemcy
ro: Germania
sl: Nemčija

source: label_greece
bg: Гърция
cs: Řecko
da: Grækenland
de: Griechenland
el: Ελλάδα
et: Kreeka
fi: Kreikka
fr: Grèce
hu: Görögország
it: Grecia
lt: Graikija
lv: Grieķija
mt: Greċja
nl: Griekenland
pl: Grecja
ro: Grecia
sl: Grčija

source: label_hidden
bg: скрит
cs: skrytý
da: Skjult
de: verborgen
el: απόκρυψη
et: peidetud
fi: piilotettu
fr: caché
hu: rejtve
it: Nascosto
lt: paslėptas
lv: apslēpts
mt: moħbi
nl: verborgen
pl: ukryty
ro: ascuns
sl: Skrito

source: label_hungary
bg: Унгария
cs: Maďarsko
da: Ungarn
de: Ungarn
el: Ουγγαρία
et: Ungari
fi: Unkari
fr: Hongrie
hu: Magyarország
it: Ungheria
lt: Vengrija
lv: Ungārija
mt: Ungerija
nl: Hongarije
pl: Węgry
ro: Ungaria
sl: Madžarska

source: label_iceland
bg: Исландия
cs: Island
da: Island
de: Island
el: Iσλανδία
et: Island
fi: Islanti
fr: Islande
hu: Izland
it: Islanda
lt: Islandija
lv: Īrija
mt: Iżlanda
nl: IJsland
pl: Islandia
ro: Islanda
sl: Islandija

source: label_include_subfolders
bg: Включени подпапки
cs: Zahrnout podsložky
da: Medtag undermapper
de: Unterverzeichnisse einschließen
el: Συμπερίληψη δευτερεύοντων φακέλων
et: Kaasa alamkaustad
fi: Sisällytä alikansiot
fr: Inclure les sous-dossiers
hu: Almappák belefoglalása
it: Includi sottocartelle
lt: Įtraukti pakatalogius
lv: Iekļaut apakšmapes
mt: Inkludi s-subfowlders
nl: Inclusief submappen
pl: Uwzględniaj podfoldery
ro: Introducere subfoldere
sl: Vključi podmape

source: label_ireland
bg: Ирландия
cs: Irsko
da: Irland
de: Irland
el: Iρλανδία
et: Iirimaa
fi: Irlanti
fr: Irlande
hu: Írország
it: Irlanda
lt: Airija
lv: Īrija
mt: Irlanda
nl: Ierland
pl: Irlandia
ro: Irlanda
sl: Irska

# heading_main_fop_portlet_poland
source: Polish Focal Point
bg: Полски национален координатор
cs: Polské národní kontaktní místo
da: Det polske focal point
de: Der polnische Focal Point
el: Σημείο επαφής Πολωνίας
et: Poola teabekeskus
fi: Puolan koordinointikeskus
fr: Point focal polonais
hu: Lengyel fókuszpont
it: Punto focale polacco
lt: Lenkijos ryšių punktas
lv: Polijas kontaktpunkts
mt: Il-Punt Fokali Pollakk
nl: Pools focal point
pl: Polski punkt centralny
ro: Punctul focal din Polonia
sl: Poljska informacijska točka

source: label_italy
bg: Италия
cs: Itálie
da: Italien
de: Italien
el: Iταλία
et: Itaalia
fi: Italia
fr: Italie
hu: Olaszország
it: Italia
lt: Italija
lv: Itālija
mt: Italja
nl: Italië
pl: Włochy
ro: Italia
sl: Italija

# label_keywords
source: Keywords
bg: Ключови думи
cs: Klíčová slova
da: Nøgleord
de: Schlüsselwörter
el: Λέξεις-κλειδιά
et: Võtmesõnad
fi: Avainsanat
fr: Mots-clés
hu: Kulcsszavak
it: Parole chiave
lt: Raktiniai žodžiai
lv: Atslēgvārdi
mt: Kliem kjavi
nl: Trefwoorden
pl: Słowa kluczowe
ro: Cuvinte cheie
sl: Ključne besede

source: label_kosovo
bg: Косово съгласно Резолюция 1244/99 на Съвета за сигурност на ООН
cs: Kosovo podle rezoluce RB OSN 1244/99
da: Kosovo i henhold til UNSCR 1244/99
de: Kosovo unter UNSCR 1244/99
el: Κοσσυφοπέδιο υπό UNSCR 1244/99
et: Kosovo vastavalt resolutsioonile UNSCR 1244/99
fi: Kosovo YK:n päätöslauselman UNSCR 1244/99 mukaan
fr: Kosovo sous UNSCR 1244/99
hu: Koszovó UNSCR 1244/99
it: Kosovo secondo la UNSCR 1244/99
lt: Kosovas pagal JT Saugumo Tarybos rezoliuciją Nr. 1244/99
lv: Kosova saskaņā ar ANO Drosības Padomes rezolūciju 1244/99
mt: Kosovo taħt UNSCR 1244/99
nl: Kosovo overeenkomstig VN-Resolutie 1244/99
pl: Kosowo o statusie określonym rezolucją RB ONZ nr 1244
ro: Kosovo în conformitate cu RCSONU 1244/99
sl: Kosovo po UNSCR 1244/99

source: label_latvia
bg: Латвия
cs: Lotyssko
da: Letland
de: Lettland
el: Λεττονία
et: Läti
fi: Latvia
fr: Lettonie
hu: Lettország
it: Lettonia
lt: Latvija
lv: Latvija
mt: Latvja
nl: Letland
pl: Łotwa
ro: Letonia
sl: Latvija

source: label_liechtenstein
bg: Лихтенщайн
cs: Lichtenstejnsko
da: Liechtenstein
de: Liechtenstein
el: Λιχτενστάιν
et: Liechtenstein
fi: Liechtenstein
fr: Liechtenstein
hu: Liechtenstein
it: Liechtenstein
lt: Lichtensteinas
lv: Lihtensteina
mt: Liechtenstein
nl: Liechtenstein
pl: Liechtenstein
ro: Liechtenstein
sl: Lihtenstajn

source: label_lithuania
bg: Литва
cs: Litva
da: Litauen
de: Litauen
el: Λιθουανία
et: Leedu
fi: Liettua
fr: Lituanie
hu: Litvánia
it: Lituania
lt: Lietuva
lv: Lietuva
mt: Litwanja
nl: Litouwen
pl: Litwa
ro: Lituania
sl: Litva

source: label_luxembourg
bg: Люксембург
cs: Lucembursko
da: Luxembourg
de: Luxemburg
el: Λουξεμβούργο
et: Luksemburg
fi: Luxemburg
fr: Luxembourg
hu: Luxemburg
it: Lussemburgo
lt: Liuksemburgas
lv: Luksemburga
mt: Lussemburgu
nl: Luxemburg
pl: Luksemburg
ro: Luxemburg
sl: Luksemburg

source: label_macedonia
bg: Бивша югославска република Македония
cs: Bývalá jugoslávská republika Makedonie
da: Den Tidligere Jugoslaviske Republik Makedonien
de: Ehemalige jugoslawische Republik Mazedonien
el: Πρώην Γιουγκοσλαβική Δημοκρατία της Μακεδονίας
et: Endine Jugoslaavia Makedoonia Vabariik
fi: Entinen Jugoslavian tasavalta Makedonia
fr: Ancienne République yougoslave de Macédoine
hu: Macedónia Volt Jugoszláv Tagköztársaság
it: Ex Repubblica jugoslava di Macedonia
lt: Buvusioji Jugoslavijos Respublika Makedonija
lv: Bijusī Dienvidslāvijas Maķedonijas Republika
mt: L-Ex Repubblika Jugożlava tal-Maċedonja
nl: Voormalige Joegoslavische Republiek Macedonië
pl: Była Jugosławiańska Republika Macedonii
ro: Fosta Republică Iugoslavă a Macedoniei
sl: Nekdanja jugoslovanska republika Makedonija

# label_male
source: male
bg: Мъж
cs: Muž
da: Hankøn
de: Männlich
el: Άρρεν
et: Mees
fi: Mies
fr: Sexe masculin
hu: Férfi
it: Maschile
lt: Vyriška
lv: Vīrietis
mt: Maskil
nl: Man
pl: Mężczyzna
ro: Masculin
sl: Moški

source: label_malta
bg: Малта
cs: Malta
da: Malta
de: Malta
el: Mάλτα
et: Malta
fi: Malta
fr: Malte
hu: Málta
it: Malta
lt: Malta
lv: Malta
mt: Malta
nl: Malta
pl: Malta
ro: Malta
sl: Malta

# heading_main_fop_portlet_portugal
source: Portuguese Focal Point
bg: Португалски национален координатор
cs: Portugalské národní kontaktní místo
da: Det portugisiske focal point
de: Der portugiesische Focal Point
el: Σημείο επαφής Πορτογαλίας
et: Portugali teabekeskus
fi: Portugalin koordinointikeskus
fr: Point focal portugais
hu: Portugál fókuszpont
it: Punto focale portoghese
lt: Portugalijos ryšių punktas
lv: Portugāles kontaktpunkts
mt: Il-Punt Fokali Portugiż
nl: Portugees focal point
pl: Portugalski punkt centralny
ro: Punctul focal din Portugalia
sl: Portugalska informacijska točka

source: label_montenegro
bg: Черна гора
cs: Černá Hora
da: Montenegro
de: Montenegro
el: Mαυροβούνιο
et: Montenegro
fi: Montenegro
fr: Monténégro
hu: Montenegro
it: Montenegro
lt: Juodkalnija
lv: Melnkalne
mt: Montenegro
nl: Montenegro
pl: Czarnogóra
ro: Muntenegru
sl: Črna gora

source: label_more_seminars_link
bg: Преглед на други семинари
cs: Zobrazit více seminářů
da: Vis flere seminarer
de: Mehr Seminare anzeigen
el: Παρακολουθήστε περισσότερα σεμινάρια
et: Veel seminare
fi: Lisää seminaareja
fr: Afficher d'autres séminaires
hu: Több szeminárium
it: Visualizza altri seminari
lt: Rasti daugiau seminarų
lv: Skatīt citus seminārus
mt: Ara aktar seminars
nl: Meer seminars tonen
pl: Zobacz więcej seminariów
ro: Vizualizare alte seminare
sl: Oglej si več seminarjev

source: label_my_user_name_is
bg: Моето потребителско име е
cs: Mé uživatelské jméno je
da: Mit brugernavn er
de: Mein Benutzername lautet
el: Το προσωπικό μου όνομα χρήστη είναι
et: Minu kasutajanimi on
fi: Käyttäjänimeni on
fr: Mon nom d’utilisateur est
hu: Felhasználói nevem
it: il mio identificativo è
lt: Mano vartotojo vardas yra
lv: Mans lietotāja vārds ir
mt: L-isem ta’ l-utent tiegħi hu
nl: Mijn gebruikersnaam is
pl: Moja nazwa użytkownika to
ro: Numele meu de utilizator este
sl: Moje uporabniško ime je

# label_name
source: Name
bg: Име
cs: Jméno
da: Navn
el: Όνομα
et: Nimi
fi: Nimi
fr: Nom
hu: Név
it: Nome
lt: Vardas
lv: Vārds
mt: Isem
nl: Naam
pl: Nazwisko
ro: Nume
sl: Ime

source: label_netherlands
bg: Нидерландия
cs: Nizozemsko
da: Nederlandene
de: Niederlande
el: Κάτω Χώρες
et: Madalmaad
fi: Alankomaat
fr: Pays-Bas
hu: Hollandia
it: Paesi Bassi
lt: Nyderlandai
lv: Nīderlande
mt: Olanda
nl: Nederland
pl: Holandia
ro: Ţările de Jos
sl: Nizozemska

source: label_no_seminars_found
bg: Не са намерени семинари, отговарящи на зададените критерии
cs: Podle vasich vyhledávacích kritérií nebyly nalezeny žádné semináře
da: Der blev ikke fundet nogen seminarer, der svarer til dine kriterier
de: Es wurden keine passenden Seminare zu Ihren Suchkriterien gefunden
el: Δεν βρέθηκαν σεμινάρια που να ανταποκρίνονται στα κριτήρια τα οποία θέσατε
et: Ei leitud ühtegi kriteeriumidele vastavat seminari
fi: Hakuehtoihisi sopivia seminaareja ei löytynyt
fr: Aucun séminaire ne correspond à vos critères
hu: Az Ön keresési feltételeinek egy szeminárium sem felel meg
it: Non sono stati trovati seminari corrispondenti ai criteri specificati
lt: Jūsų paieskos kriterijus atitinkančių seminarų nerasta
lv: Netika atrasts jūsu kritērijiem atbilstoss seminārs
mt: Ma nstabux seminars li jaqblu mal-kriterji tiegħek
nl: Er konden geen met uw criteria overeenkomende seminars worden gevonden
pl: Nie znaleziono żadnych seminariów odpowiadających kryteriom twojego wyboru
ro: Nu au fost găsite seminare care să întrunească criteriile dumneavoastră de căutare
sl: Najden ni bil noben seminar, ki bi ustrezal vasim merilom

source: label_norway
bg: Норвегия
cs: Norsko
da: Norge
de: Norwegen
el: Nορβηγία
et: Norra
fi: Norja
fr: Norvège
hu: Norvégia
it: Norvegia
lt: Norvegija
lv: Norvēģija
mt: Norveġja
nl: Noorwegen
pl: Norwegia
ro: Norvegia
sl: Norveska

source: label_notifications
bg: Известия
cs: Oznámení
da: Beskeder
de: Benachrichtigungen
el: Ειδοποιήσεις
et: Teadistused
fi: Ilmoitukset
fr: Notifications
hu: Figyelmeztetések
it: Notifiche
lt: Pranešimai
lv: Paziņojumi
mt: Notifiki
nl: Meldingen
pl: Powiadomienia
ro: Notificări
sl: Obvestila

# label_older_competitions
source: older competitions
bg: Предишни конкурси
cs: Předchozí soutěže
da: ældre konkurrencer
de: Ältere Wettbewerbe
el: παλαιότεροι διαγωνισμοί
et: toimunud konkursid
fi: aiempia kilpailuja
fr: concours passés
hu: korábbi versenyek
it: concorsi precedenti
lt: Ankstesni konkursai
lv: Iepriekšējie konkursi
mt: kompetizzjonijiet antiki
nl: eerdere wedstrijden
pl: Wcześniejsze konkursy
ro: Competiţii anterioare
sl: prejšnji natečaji

source: label_osha_searchcountries
bg: Refine search parameter &quot;countries&quot;
cs: Upřesnit parametr vyhledávání&quot;země&quot;
da: Afgræns søgeparameter &quot;lande&quot;
de: Suchparameter &quot;Länder&quot; erweitern
el: Παράμετρος περιορισμού αναζήτησης &quot;χώρες&quot;
et: Täppisotsingu parameeter &quot;riigid&quot;
fi: Tarkenna hakuparametriä &quot;maat&quot;
fr: Affiner paramètre de recherche&quot;pays&quot;
hu: Keresési paraméterek finomítása &quot;országok&quot;
it: Restringi parametri di ricerca &quot;Paesi&quot;
lt: Patikslinkite paieškos parametrą &quot;šalys&quot;
lv: Precizējiet meklēšanas parametru &quot;valstis&quot;
mt: Irfina l-parametru ta’ tfittxija &quot;pajjiżi&quot;
nl: Verfijn de zoekparameter &quot;landen&quot;
pl: Sprecyzuj parametr wyszukiwania &quot;kraje&quot;
ro: Detaliere parametru de căutare &quot;ţări&quot;
sl: Preciziraj iskalni parameter &quot;države&quot;

# heading_main_fop_portlet_romania
source: Romanian Focal Point
bg: Румънски национален координатор
cs: Rumunské národní kontaktní místo
da: Det rumænske focal point
de: Der rumänische Focal Point
el: Σημείο επαφής Ρουμανίας
et: Rumeenia teabekeskus
fi: Romanian koordinointikeskus
fr: Point focal roumain
hu: Román fókuszpont
it: Punto focale rumeno
lt: Rumunijos ryšių punktas
lv: Rumānijas kontaktpunkts
mt: Il-Punt Fokali Rumen
nl: Roemeens focal point
pl: Rumuński punkt centralny
ro: Punctul focal din România
sl: Romunska informacijska točka

source: label_osha_searchlanguages
bg: Refine search parameter &quot;languages&quot;
cs: Upřesnit parametr vyhledávání &quot;jazyky&quot;
da: Afgræns søgeparameter &quot;sprog&quot;
de: Suchparameter &quot;Sprachen&quot; erweitern
el: Παράμετρος περιορισμού αναζήτησης &quot;γλώσσες&quot;
et: Täppisotsingu parameeter &quot;keeled&quot;
fi: Tarkenna hakuparametriä &quot;kielet&quot;
fr: Affiner paramètre de recherche &quot;langues&quot;
hu: Keresési paraméterek finomítása &quot;nyelvek&quot;
it: Restringi parametri di ricerca &quot;lingue&quot;
lt: Patikslinkite paieškos parametrą &quot;kalbos&quot;
lv: Precizējiet meklēšanas parametru &quot;valodas&quot;
mt: Irfina l-parametru ta’ tfittxija &quot;lingwi&quot;
nl: Verfijn de zoekparameter &quot;landen&quot;
pl: Sprecyzuj parametr wyszukiwania &quot;języki&quot;
ro: Detaliere parametru de căutare &quot;Limbi&quot;
sl: Preciziraj iskalni parameter &quot;jeziki&quot;

source: label_osha_support_email
bg: Support Email Address
cs: Podpořit e-mailovou adresu
da: E-mailadresse for 'Support'
de: Support-E-Mail-Adresse
el: Ηλεκτρονική διεύθυνση υποστήριξης
et: Klienditoe e-posti aadress
fi: Tue sähköpostiosoitetta
fr: Adresse électronique du Support technique
hu: Támogatás e-mail címe
it: Indirizzo di posta elettronica assistenza
lt: Pagalbos elektroniniu paštu adresas
lv: Atbalsta e-pasta adrese
mt: Sostni l-Indirizz ta’ l-email
nl: E-mailadres voor hulp
pl: Adres e-mail pomocy
ro: Adresa e-mail de asistenţă
sl: Podpri elektronski naslov

source: label_osha_uploadsource
bg: Източник на ъплоуд
cs: Přesunout zdroj
da: Opload kilde
de: Quelle hochladen
el: Αποστολή πηγαίου κώδικα
et: Lae allikas üles
fi: Lataa lähde
fr: Transmettre la source
hu: Feltöltés forrása
it: Immetti provenienza
lt: Nusiųsti programos kodą
lv: Augšupielādes avots
mt: Tella’ l-fonti
nl: upload source
pl: Załaduj źródło
ro: Încărcare sursă
sl: Naloži vir

source: label_poland
bg: Полша
cs: Polsko
da: Polen
de: Polen
el: Πολωνία
et: Poola
fi: Puola
fr: Pologne
hu: Lengyelország
it: Polonia
lt: Lenkija
lv: Polija
mt: Polonja
nl: Polen
pl: Polska
ro: Polonia
sl: Poljska

source: label_portugal
bg: Португалия
cs: Portugalsko
da: Portugal
de: Portugal
el: Πορτογαλία
et: Portugal
fi: Portugali
fr: Portugal
hu: Portugália
it: Portogallo
lt: Portugalija
lv: Portugāle
mt: Portugall
nl: Portugal
pl: Portugalia
ro: Portugalia
sl: Portugalska

# label_position
source: Position
bg: Позиция
cs: Poloha
el: Θέση
et: Positsioon
fi: Paikka
hu: Beosztás
it: Posizione
lt: Padėtis
lv: Amats
mt: Pożizzjoni
nl: Positie
pl: Stanowisko
ro: Poziţie
sl: Položaj

source: label_prescribe
bg: предписания
cs: předepsat
da: Fastsæt
de: vorschreiben
el: ορισμός
et: määra
fi: määrää
fr: imposer
hu: előír
it: Determina
lt: priskirti
lv: noteikt
mt: ippreskrivi
nl: verplicht stellen
pl: przydziel
ro: recomandare
sl: Predpiši

source: label_priority
bg: Приоритет
cs: Priorita
da: Prioritet
de: Priorität
el: Προτεραιότητα
et: Prioriteet
fi: Ensisijaisuus
fr: Priorité
hu: Elsőbbség
it: Priorità
lt: Prioritetas
lv: Prioritāte
mt: Prijorità
nl: Prioriteit
pl: Priorytet
ro: Prioritate
sl: Prioriteta

source: label_process
bg: Type of Workflow
cs: Typ pracovního procesu
da: Workflowtype
de: Workflow-Typ
el: Τύπος ροής εργασίας
et: Töövoo tüüp
fi: Työnkulun tyyppi
fr: Type de Workflow
hu: Munkafolyamat típusa
it: Tipo di workflow
lt: Darbų sekos tipas
lv: Darbplūsmas veids
mt: Tip ta’ fluss tax-Xogħol
nl: Type workflow
pl: Typ zadań
ro: Tipuri de fluxuri de lucru
sl: Vrsta poteka dela

source: label_process_description
bg: Описание на процес
cs: Popis procesu
da: Procesbeskrivelse
de: Prozessbeschreibung
el: Περιγραφή της διαδικασίας
et: Protsessi kirjeldus
fi: Prosessin kuvaus
fr: Description du Processus
hu: Folyamat leírása
it: Descrizione processo
lt: Proceso aprašymas
lv: Procesa apraksts
mt: Deskrizzjoni tal-Proċess
nl: Procesbeschrijving
pl: Opis procesu
ro: Descriere proces
sl: Opis postopka

# heading_main_fop_portlet_serbia
source: Serbian Focal Point
bg: Сръбски национален координатор
cs: Srbské národní kontaktní místo
da: Det serbiske focal point
de: Der serbische Focal Point
el: Σημείο επαφής Σερβίας
et: Serbia teabekeskus
fi: Serbian koordinointikeskus
fr: Point focal serbe
hu: Szerb fókuszpont
it: Punto focale serbo
lt: Serbijos ryšių punktas
lv: Serbijas kontaktpunkts
mt: Il-Punt Fokali Serb
nl: Servisch focal point
pl: Serbski Punkt centralny
ro: Punctul focal din Serbia
sl: Srbska informacijska točka

source: label_process_title
bg: Process Title
cs: Titul procesu
da: Procestitel
de: Prozesstitel
el: Τίτλος διαδικασίας
et: Protsessi tiitel
fi: Prosessin otsikko
fr: Titre du Processus
hu: Folyamat címe
it: Titolo processo
lt: Proceso pavadinimas
lv: Procesa nosaukums
mt: It-Titolu tal-Proċess
nl: Procestitel
pl: Tytuł procesu
ro: Titlu proces
sl: Naziv postopka

source: label_profession
bg: Професия
cs: Povolání
da: Profession
de: Beruf
el: Επάγγελμα
et: Amet
fi: Ammatti
fr: Profession
hu: Szakma
it: Professione
lt: Profesija
lv: Profesija
mt: Professjoni
nl: Beroep
pl: Zawód
ro: Profesia
sl: Poklic

source: label_profile
bg: Профил
cs: Profil
da: Profil
de: Profil
el: Προφίλ
et: Profiil
fi: Profiili
fr: Profil
hu: Profil
it: Profilo
lt: Profilis
lv: Profils
mt: Il-Profil
nl: Profiel
pl: Profil
ro: Profil
sl: Profil

# label_projects
source: Projects
bg: Проекти
cs: Projekty
da: Projekter
de: Projekte
el: Έργα
et: Projektid
fi: Hankkeet
fr: Projets
hu: Projektek
it: Progetti
lt: Projektai
lv: Projekti
mt: Proġetti
nl: Projecten
pl: Projekty
ro: Proiecte
sl: Projekti

source: label_publisher
bg: Публикувал
cs: Vydavatel
da: Udgiver
de: Veröffentlicher
el: Εκδότης
et: Avaldaja
fi: Julkaisija
fr: Éditeur
hu: Közlő
it: Editore
lt: Leidėjas
lv: Publicētājs
mt: Pubblikatur
nl: Uitgever
pl: Wydawca
ro: Editor
sl: Založnik
