Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo_film_13
source: <p>The film raises awareness of the dangers of exposing the skin to harmful (and sometimes not so harmful) substances, the situations where exposures occur, and what can be done to avoid risks, protect the skin and prevent damage. Napo discovers many different situations where exposure to chemicals and other substances can cause skin problems. He learns about the amazing qualities of the skin, and strips naked to show the audience: ‘Everything you always wanted to know about... your skin’. He identifies measures to prevent problems and has three important messages: Avoid – Protect – Check.</p><p>Avoiding or minimising contact with chemicals is achieved through elimination - using a mechanical method instead of a chemical one; by substitution - using a safer alternative; and by employing a safe working distance - using tools rather than handling directly. Personal protective equipment (PPE) is designed to protect the skin but Napo reminds us of the importance of taking care of the skin by showing prompt removal of contamination, washing skin properly, drying skin thoroughly and applying skin creams regularly.Finally Napo recommends regular checks for early signs of skin problems. </p>
bg: <p>Филмът разкрива опасностите от излагането на кожата на вредни (понякога и не дотам вредни) вещества, описва ситуациите, в които може да се случи това, и пояснява как да избегнем рисковете, предпазим кожата си и предотвратим нанасянето на щети. Напо попада в най-различни ситуации, в които контактът с химикали и други вещества може да предизвика кожни проблеми. Той научава за невероятните свойства на кожата и се съблича, за да демонстрира новопридобитите си знания на зрителите: „Всичко, което винаги сте искали да научите за ... своята кожа“. Той обяснява как да избягваме проблемите и отправя три важни съвети: Избягвайте– Предпазвайте– Проверявайте.</p><p>Контактът с химикали може да се избегне или ограничи по пътя на изключването им, тоест, чрез използване на механичен, а не на химичен метод; чрез замяна - използване на по-безопасен вариант; и чрез спазване на безопасно работно разстояние - заместване на ръчни манипулации с инструменти. Освен личните предпазни средства, които можем за използваме за защита на кожата, Напо ни напомня колко е важно да се грижим за нея като своевременно я почистваме от замърсители, измиваме обилно, подсушаваме внимателно и редовно подхранваме с крем. Накрая, ако забележим начални признаци на кожни проблеми, Напо препоръчва да ходим редовно на лекар. Европейска седмица за безопасност и здраве при работа, 2009 г. </p>
ca: <p>Aquesta pel·lícula pretén conscienciar dels perills d'exposar la pell a substàncies perilloses (i de vegades, no tan perilloses), sobre les situacions en què es produeix l’exposició i sobre el que es pot fer per evitar riscos i protegir la pell. En Napo descobreix moltes situacions en les quals l'exposició als productes químics i altres substàncies poden causar problemes de pell. A la pel·lícula, a més, en Napo ho aprèn tot sobre les impressionants qualitats de la pell, i es mostra nu davant el públic. En Napo troba les mesures adequades per prevenir problemes i transmet tres missatges importants: – evitar-protegir-comprovar.</p><p>Evitar o minimitzar el contacte amb els productes químics s’aconsegueix per eliminació (emprant un mètode mecànic en lloc d’un de químic), per substitució (utilitzant una alternativa més segura), o amb l’establiment d’una distància de treball segura (utilitzant eines, en lloc de manipular el producte químic directament). L'Equip de Protecció Individual (EPI) està dissenyat per protegir la pell, però en Napo ens recorda la importància de tenir cura de la nostra pell, i ens mostra com s'elimina la contaminació: rentant la pell de forma adequada, assecant-la bé i aplicant cremes regularment.</p>
cs: <p>Tento film zvyšuje povědomí o nebezpečí expozice pokožky škodlivým (a někdy ne tak škodlivým) látkám, o situacích, kdy k takové expozici dochází, a co můžeme udělat, abychom se vyhnuli rizikům, chránili pokožku a předešli poškození. Napo objevuje mnoho různých situací, ve kterých expozice chemickým a jiným látkám může vést k problémům s pokožkou. Dozvídá se o neuvěřitelných vlastnostech pokožky a svlékne se donaha, aby publiku ukázal: „Vše co jste chtěli vědět o... své pokožce“. Představuje opatření jak se vyhnout problémům a předkládá tři důležitá poselství: Vyhnout se – Chránit se – Kontrolovat.</p><p>Kontaktu s chemickými látkami se vyhneme nebo ho minimalizujeme, pokud je nepoužíváme - použijeme mechanickou metodu namísto chemické; pokud je nahradíme - použijeme bezpečnější možnost; budeme pracovat v bezpečné vzdálenosti - použijeme nástroje a nebudeme s nimi pracovat přímo. Osobní ochranné pracovní prostředky (OOPP) jsou navrženy k tomu, aby chránily pokožku, ale Napo nám připomíná, jak je důležité o pokožku pečovat. Ukáže nám, jak rychle odstranit znečištění, jak pokožku dobře omýt, jak ji řádně vysušit a pravidelně používat ochranné krémy na pokožku.</p><p>Závěrem Napo doporučuje pravidelné kontroly raných příznaků potíží s pokožkou. </p>
da: <p>Filmen øger opmærksomheden vedrørende farerne ved at udsætte huden for skadelige (og til tider ikke så skadelige) stoffer, situationer, hvor der forekommer eksponering, og hvad der kan gøres for at undgå risici, beskytte huden og undgå skader. Napo opdager mange forskellige situationer, hvor eksponering for kemikalier og andre stoffer kan medføre hudproblemer. Han lærer om hudens forunderlige egenskaber og tager tøjet af for at vise publikum: ‘Alt det de altid gerne har villet vide om ... deres hud’. Han identificerer tiltag, så problemer kan undgås og formidler tre vigtige budskaber: Undgå – Beskyt – Kontroller.</p><p>Kontakten med kemikalier kan undgås eller minimeres ved eliminering - anvend en mekanisk metode i stedet for kemiske produkter, ved erstatning - anvend et mere sikkert alternativ og hold afstand - og brug værktøjer i stedet for de bare hænder. Personligt beskyttelsesudstyr (PPE) er udformet med henblik på at beskytte huden, men Napo minder os om, at det er vigtigt at tage vare på huden ved hurtig bortskaffelse af forurening, grundig vask og tørring af huden og regelmæssigt at anvende hudcreme.</p><p>Endelig anbefaler Napo, at man lader sig regelmæssigt undersøge for eventuelle tidlige tegn på hudproblemer. </p>
de: <p>Der Film weckt das Bewusstsein für die Gefahren, die aus dem Hautkontakt mit gesundheitsschädlichen (und manchmal auch weniger schädlichen) Stoffen resultieren. Er zeigt Situationen, in denen die Exposition auftritt und was getan werden kann, um Risiken zu vermeiden, um die Haut zu schützen und Hautschäden zu verhindern. Napo entdeckt viele verschiedene Situationen, in denen der Kontakt mit Chemikalien und anderen Stoffen zu Hautproblemen führen kann. Er erfährt, was die Haut alles kann, und zieht sich sogar bis auf die eigene Haut aus - Motto: „Alles, was Sie schon immer wissen wollten ... über Ihre Haut!“. Napo zeigt auch auf, wie Probleme im Vorfeld verhindert werden können, und fasst seine Botschaft in drei einfache Worte: Vermeiden– Schützen – Kontrollieren.</p><p>Vermeiden oder auf ein Minimum verringern lässt sich der Kontakt mit Chemikalien durch Beseitigung - Einsetzen von mechanischen anstelle von chemischen Methoden, durch Ersetzen - Einsetzen sicherer Alternativen, und durch einen sicheren Arbeitsabstand - Verwenden von Werkzeugen anstelle der direkten Handhabung. Persönliche Schutzausrüstung soll die Haut schützen, aber Napo erinnert auch noch einmal daran, wie wichtig es ist, die Haut bei versehentlichem Kontakt mit Chemikalien durch sofortiges Reinigen, ordentliches Waschen und Trocknen der Haut und regelmäßiges Auftragen von Hautcrème zu schützen.</p><p>Zum Schluss rät Napo auch dazu, die Haut regelmäßig auf mögliche Vorfeldprobleme zu kontrollieren. </p>
el: <p>Η ταινία ενημερώνει για τους κινδύνους από την έκθεση του δέρματος σε επιβλαβείς (και ορισμένες φορές όχι τόσο επιβλαβείς) ουσίες, για τις συνθήκες υπό τις οποίες συμβαίνει η έκθεση και για τα μέτρα αποφυγής των κινδύνων, προστασίας του δέρματος και αποτροπής βλαβών. Ο Napo ανακαλύπτει πολλές διαφορετικές καταστάσεις κατά τις οποίες η έκθεση σε χημικές και άλλες ουσίες μπορεί να προκαλέσει δερματικά προβλήματα. Μαθαίνει για τις εντυπωσιακές ιδιότητες του δέρματος και αποκαλύπτει το σώμα του για να δείξει στο κοινό: ‘Όλα όσα θέλατε ανέκαθεν να γνωρίζετε για... το δέρμα σας’. Επισημαίνει μέτρα πρόληψης και στέλνει τρία σημαντικά μηνύματα: Αποφύγετε– Προστατευτείτε– Ελέγξτε.</p><p>Η αποφυγή ή η ελαχιστοποίηση της επαφής με χημικές ουσίες επιτυγχάνεται μέσω αποκλεισμού (χρήση μηχανικής αντί χημικής μεθόδου), αντικατάστασης (επιλογή ασφαλέστερης εναλλακτικής λύσης) και εργασίας από ασφαλή απόσταση (χρήση εργαλείων αντί της άμεσης επαφής με τις χημικές ουσίες). Για την προστασία του δέρματος έχουν σχεδιαστεί μέσα ατομικής προστασίας (ΜΑΠ), αλλά ο Napo μας υπενθυμίζει τη σημασία της φροντίδας του δέρματος επιδεικνύοντας την άμεση αφαίρεση μολυσματικών παραγόντων, την κατάλληλη πλύση του δέρματος, το σχολαστικό στέγνωμα του δέρματος και την τακτική εφαρμογή δερματικών κρεμών.</p><p>Τέλος, ο Napo συνιστά τακτικούς ελέγχους για τον εντοπισμό πρώιμων συμπτωμάτων των δερματικών προβλημάτων. </p>
et: <p>Filmis tõstetakse teadlikkust naha kokkupuutest ohtlike (ja vahel vähem ohtlike) ainetega, kokkupuuteolukordadest ning võimalustest riskide vältida, nahka kaitsta ja kahjustusi ennetada. Napo avastab mitmesuguseid olukordi, milles kokkupuude kemikaalide ja teiste ainetega võib kahjustada nahka. Napo tutvub naha suurepäraste omadustega ja võtab ennast paljaks, et teile näidata kõike, mida te alati olete tahtnud naha kohta teada. Napo tuvastab probleemide ennetamise meetmeid ja tal on kolm olulist sõnumit: väldi, kaitse ja kontrolli.</p><p>Kemikaalidega kokkupuute vältimist ja kahandamist on võimalik saavutada neid mitte kasutades – asendades keemilise töötluse mehhaanilisega; neid asendades – kasutades ohutumat alternatiivi ning hoides ohutut töökaugust – käsitsedes kemikaale käte asemel töövahenditega. Nahka saab kaitsta isikukaitsevahenditega, kuid Napo tuletab meelde, et on tähtis hoolitseda naha eest, eemaldades nahale sattunud kemikaali otsekohe, pestes nahka korralikult, kuivatades selle hästi ja kasutades korrapäraselt nahakreeme.Lõpuks soovitab Napo nahka korrapäraselt kontrollida, et avastada nahaprobleemid võimalikult vara. </p>
fi: <p>Filmissä kerrotaan vaaroista, jotka liittyvät ihon altistamiseen haitallisille (ja joskus ei kovin haitallisille) aineille, tilanteista, joissa tällaista altistusta tapahtuu, ja siitä, mitä voidaan tehdä riskien välttämiseksi, ihon suojaamiseksi ja vahingon ehkäisemiseksi. Napo huomaa monia eri tilanteita, joissa altistus kemikaaleille ja muille aineille voi aiheuttaa iho-ongelmia. Hän oppii ihon hämmästyttävistä ominaisuuksista ja riisuutuu alasti näyttääkseen yleisölle: ‘Kaikki, mitä olet aina halunnut tietää ... ihostasi’. <p>Hän tuo esiin toimenpiteitä, joilla ongelmia voi ehkäistä, ja hänellä on kolme tärkeää viestiä: Vältä – Suojaa – Tarkasta.</p>Kosketusta kemikaalien kanssa voidaan välttää tai minimoida eliminoimalla - käyttämällä mekaanista menetelmää kemiallisen sijasta, korvaamalla - käyttämällä turvallisempaa vaihtoehtoa, ja pitämällä turvallista välimatkaa työskenneltäessä - käyttämällä mieluummin työkaluja kuin suoraan käsittelemällä. Ihoa voidaan suojata siihen tarkoitetuilla henkilökohtaisilla suojavarusteilla, mutta Napo muistuttaa meitä siitä, miten tärkeää on huolehtia ihosta poistamalla ripeästi saastuttava aine, pesemällä iho huolellisesti, kuivaamalla se perusteellisesti ja käyttämällä säännöllisesti ihovoiteita.</p><p>Lopuksi Napo suosittelee tarkastamaan ihon säännöllisesti, jotta varhaiset merkit iho-ongelmista voitaisiin havaita.</p>
fr: <p>Ce film attire l'attention sur les dangers qu'implique l'exposition de la peau à des substances (pas toujours si) nocives, dans quels cas a lieu l'exposition et ce qui peut être fait pour éviter les risques, protéger votre peau et éviter tout dommage. Napo découvre plusieurs situations différentes où l'exposition à des produits chimiques et à d'autres substances peut provoquer des problèmes de peau. Il apprend tout sur les qualités étonnantes de la peau et se met à nu pour montrer à son public: ‘Tout ce que vous avez toujours voulu savoir sur... votre peau’. Il décrit les mesures à prendre pour éviter tout problème et a trois messages importants à transmettre: éviter– protéger– vérifier.</p><p>Il est possible d'éviter ou de réduire au minimum les contacts avec les produits chimiques si on élimine ces produits - en utilisant une méthode mécanique plutôt que chimique; si on les remplace - en mettant en oeuvre une méthode alternative plus sûre; et si on travaille à une distance sûre - en utilisant des outils plutôt qu'en manipulant ces produits directement. L'équipement de protection individuelle (EPI) est conçu pour protéger la peau, mais Napo nous rappelle qu'il est important de soigner sa peau en procédant rapidement à une décontamination, en se lavant la peau correctement, en séchant parfaitement la peau et en appliquant régulièrement des crèmes pour la peau.</p><p>Enfin, Napo recommende de vérifier régulièrement l'apparition de tout signe précoce de problèmes de peau.</p>
hr: <p>Film podiže svijest o opasnostima izlaganja kože štetnim (i ponekad ne tako štetnim) tvarima, okolnostima tih izlaganja te o tome što se može napraviti kako bi se izbjegli rizici, zaštitila koža i spriječila oštećenja. Napo otkriva mnoge situacije u kojima izlaganje kemikalijama i drugim tvarima može prouzročiti probleme s kožom. On uči o zadivljujućim kvalitetama kože te se skida do gola da bi pokazao gledateljima svoju kožu: „Sve što ste ikad htjeli znati o...svojoj koži". On navodi mjere za sprječavanje problema i ima tri važne poruke: izbjegavanje – zaštita– pregled.</p><p>Izbjegavanje ili ograničavanje kontakta s kemikalijama postiže se eliminacijom, odnosno uporabom mehaničke metode umjesto kemijske; zamjenom, tj. uporabom sigurnije mogućnosti te radom sa sigurne udaljenosti tako da se upotrebljavaju alati umjesto izravnog rukovanja kemijskim tvarima. Osobna zaštitna oprema (PPE) namijenjena je zaštiti kože, a Napo nas podsjeća na važnost brige za kožu pokazujući brzi način uklanjanja zagađenja, ispravan način pranja kože te njezina potpunog sušenja i redovite primjene krema za kožu. Konačno, Napo preporučuje redovite preglede radi otkrivanja ranih znakova kožnih problema. </p>
hu: <p>A film a bőr káros (és néha nem olyan káros) anyagokkal szembeni expozíciójából fakadó veszélyekre, az expozíciós helyzetekre, valamint a kockázatok elkerülésének, a bőr védelmének és a kármegelőzés módjaira hívja fel a figyelmet. Napo számos különféle helyzetet fedez fel, amelyek során a vegyi és egyéb anyagokkal szembeni expozíció bőrproblémákat okozhat. Tájékozódik a bőr hihetetlen tulajdonságairól és meztelenre vetkőzik, hogy megmutassa a nézőnek: ‘Mindazt, amit mindig is tudni akart... a bőréről’. Beazonosítja a problémamegelőzés eszközeit és három fontos üzenetet közvetít: Megelőzés – Védekezés – Ellenőrzés.</p><p>A vegyi anyagokkal történő érintkezés elkerülése vagy minimalizálása a következő módokon történik: kiküszöbölés - a kémiai módszer helyett mechanikus módszer alkalmazásával; helyettesítés - biztonságosabb alternatíva alkalmazásával; és a biztonságos munkatávolság betartása - közvetlen érintkezés helyett szerszámok használatával. Bár a személyes védőfelszerelések védelmet nyújtanak a bőr számára, Napo felhívja a figyelmet a bőr gondozásának fontosságára, és bemutatja a szennyeződés azonnali eltávolításának, a bőr alapos lemosásának, megszárításának és a bőrkrém rendszeres alkalmazásának mikéntjét.</p><p>Végül Napo a bőrproblémákra utaló korai jelek rendszeres ellenőrzését javasolja. </p>
it: <p>Il film mira ad aumentare la consapevolezza dei pericoli derivanti dall'esposizione della pelle a sostanze pericolose (spesso non troppo – eliminate- ), delle situazioni in cui si verificano le esposizioni e di cosa può essere fatto per evitare i rischi, proteggere la pelle e prevenire i danni. Napo scopre molte situazioni diverse in cui l'esposizione alle sostanze chimiche e ad altre sostanze può causare problemi alla pelle. Impara a conoscere le sorprendenti qualità della pelle e si spoglia “nudo” per mostrare al pubblico: ‘Tutto quello che avreste sempre voluto sapere sulla... vostra pelle’. Napo individua le misure per prevenire i problemi della pelle e dà tre messaggi importanti: Previeni – Proteggi – Controlla.</p><p>Per evitare o minimizzare il contatto con le sostanze chimiche si può ricorrere a: l'eliminazione – ad es. utilizzando un trattamento meccanico anziché chimico-, la sostituzione – impiegando un’altra sostanza più sicura-, l’adozione di una distanza di sicurezza dalla sostanza – ad es. usando strumenti per evitare il contatto diretto-. I dispositivi di protezione personale (DPI) sono concepiti per proteggere la pelle, ma Napo ci ricorda l'importanza di prendere cura della pelle anche attraverso la pronta rimozione delle sostanze contaminanti, un appropriato lavaggio della pelle, un’accurata asciugatura e l’applicazione regolare di creme per la pelle.</p> <p>Infine, Napo consiglia di effettuare controlli regolari per individuare tempestivamente gli eventuali segnali di problemi della pelle. </p>
lt: <p>Filme atkreipiamas dėmesys į kenksmingų (o kartais ir ne taip kenksmingų) cheminių medžiagų poveikio odai keliamus rizikos veiksnius, pateikiamos situacijos, kuriose galimas toks poveikis, ir patariama, ką daryti norint išvengti pavojaus, apsaugoti odą ir išvengti žalos. Napo patenka į įvairiausias situacijas, kai cheminių medžiagų ir kitų medžiagų poveikis gali būti žalingas odai. Jis sužino apie nepaprastas odos savybes ir apsinuogina, kad žiūrovams parodytų: ‘„Viskas, ką jūs norėjote žinoti apie... savo odą“’. Napo išvardija priemones, kurios padėtų išvengti problemų, ir nori pasakyti tris svarbiausius dalykus: Venkite – Saugokitės – Pasitikrinkite.Kad išvengtumėte cheminių medžiagų poveikio arba kad jis būtų kuo mažesnis, rizikos šaltinį reikia pašalinti – vietoje cheminių medžiagų naudoti mechanines priemones; kenksmingas medžiagas pakeisti kitomis, saugesnėmis ir dirbti saugiu atstumu, t. y., ne dirbti su medžiagomis tiesiogiai, bet naudoti įrankius. Asmeninės apsaugos priemonės (AAP) padeda apsaugoti odą, bet Napo mums primena, kad taip pat svarbu pasirūpinti oda: skubiai pašalinti kenksmingas medžiagas, švariai nuplauti odą, kruoščiai ją nušluostyti ir reguliariai naudoti odos kremą.</p><p>Galiausiai Napo rekomenduoja reguliariai pasitikrinti sveikatą, pasirodžius pirmiesiems odos problemų požymiams.</p>
lv: <p>Filmā tiek vairota apziņa par kaitējumu, kāds iespējams, ādai nonākot kontaktā ar kaitīgām (un dažreiz ne tik kaitīgām) vielām, par apstākļiem, kādos šī iedarbība var rasties un par rīcību riska novēršanai, aizsargājot ādu un izvairoties no apdraudējuma. Napo atklāj daudz dažādu situāciju, kurās ķimikāliju un citu vielu iedarbība var izraisīt ādas problēmas. Viņš iegūst informāciju par ādas apbrīnojamām īpašībām un skatītāju priekšā izģērbjas: ‘Viss, ko Tu vienmēr esi vēlējies uzzināt par... savu ādu’. Viņš noskaidro problēmu novēršanas pasākumus un sniedz trīs brīdinājumus: Izvairies! – Aizsargā! – Pārbaudi!</p><p>Izvairīšanās no ķimikāliju lietošanas vai pēc iespējas mazāka saskare ar tām ir iespējama ar izslēdzošo paņēmienu: ķīmisku metodi iespējams aizvietot ar mehānisku - piemērojot drošāku alternatīvu un darba procesā saglabājot drošu attālumu - tiešas saskares vietā izvēloties aizsardzības rīkus. Individuālaie aizsardzības līdzekļi (IAL) ir izstrādāti, lai aizsargātu ādu, bet Napo mums atgādina par to, ka ir svarīgi par ādu rūpēties regulāri, parādot, kā ātri novērst kaitējumu, ādu pareizi nomazgājot, kārtīgi noslaukot un regulāri uzklājot tai krēmu.</p><p>Visbeidzot Napo iesaka ādu regulāri pārbaudīt, lai ādas problēmas savlaicīgi novērstu.</p>
mt: <p>Il-filmat iqajjem kuxjenza dwar il-perikli tal-espożizzjoni tal-ġilda għal sustanzi li jagħmlu l-ħsara (u xi kultant mhux daqshekk ta' ħsara), is-sitwazzjonijiet meta l-espożizzjoni ssir, u x'jista' jsir biex jiġu evitati r-riskji, tipproteġi l-ġilda u tipprevjeni l-ħsara. Napo jiskopri ħafna sitwazzjonijiet differenti meta l-espożizzjoni għal sustanzi kimiċi u sustanzi oħra tista' tikkawża problemi tal-ġilda. Isir jaf dwar il-kwalitajiet tal-għaġeb li għandha l-ġilda, u jinża għarwien biex juri lill-pubbliku: ‘Dak kollu li dejjem xtaqt tkun taf dwar... il-ġilda tiegħek’. Jidentifika miżuri għall-prevenzjoni ta' problemi u għandu tliet messaġġi importanti x'jibgħat: Evita – Ipproteġi – Ikkontrolla.</p><p>Il-kuntatt ma' sustanzi kimiċi jiġi evitat jew minimizzat permezz tal-eliminazzjoni - bl-użu ta' metodu mekkaniku minflok wieħed kimiku; permezz tas-sostituzzjoni - bl-użu ta' alternattiva aktar sigura; u permezz ta' żamma ta' distanza sigura waqt ix-xogħol - bl-użu ta' għodda aktar milli kuntatt dirett. It-tagħmir ta' protezzjoni personali (PPE) huma ddisinjati biex jipproteġi l-ġilda iżda Napo jfakkarna fl-importanza li nieħdu ħsieb il-ġilda billi jurina t-tneħħija minnufih tal-kontaminazzjoni, il-ħasil tal-ġilda kif suppost, it-tnixxif bir-reqqa tal-ġilda u l-applikazzjoni regolari ta' kremi tal-ġilda.</p><p>Fl-aħħar Napo jirrakkomanda kontrolli regolari għal sinjali bikrin ta' problemi tal-ġilda. </p>
nl: <p>De film wijst op de gevaren van blootstelling van de huid aan schadelijke (en soms minder schadelijke) stoffen, de situaties waarin dit kan voorkomen en wat er kan worden gedaan om risico's te vermijden, je huid te beschermen en schade te voorkomen. Napo ontdekt dat je je in veel verschillende situaties aan chemische en andere stoffen blootstelt en dat dit huidproblemen kan veroorzaken. Hij leert de verbazingwekkende eigenschappen van de huid kennen en kleedt zich helemaal uit om het publiek te laten zien: ‘Alles wat u altijd al had willen weten over ... uw huid’. Hij stelt maatregelen vast om problemen te voorkomen en heeft drie belangrijke boodschappen: Vermijden– Beschermen– Controleren.</p><p>Vermijd (zoveel mogelijk) contact met chemische stoffen door eliminatie - kies niet voor chemische producten, maar voor een mechanische methode; substitutie - kies voor een veiliger alternatief; en houd afstand - gebruik werktuigen in plaats van de blote hand. Persoonlijke beschermingsmiddelen zijn bedoeld om je huid te beschermen, maar Napo herinnert ons eraan hoe belangrijk het is verontreinigd materiaal onmiddellijk weg te doen, je huid goed te wassen en grondig te drogen en regelmatig huidcrèmes te gebruiken.Ten slotte beveelt Napo aan om je regelmatig te laten controleren op eerste tekenen van huidproblemen. </p>
pl: <p>Film podnosi świadomość na temat zagrożeń związanych z narażaniem skóry na substancje szkodliwe (a czasem nie aż tak szkodliwe), sytuacji, w których dochodzi do takiego narażenia oraz sposobów uniknięcia ryzyka, ochrony skóry i zapobiegania szkodom. Napo dowiaduje się o wielu różnych sytuacjach, w których narażenie na substancje chemiczne i inne substancje może spowodować problemy skórne. Uczy się o niezwykłych cechach skóry i rozbiera się do naga, aby pokazać widzom „Wszystko, co chcieliby wiedzieć o ... swojej skórze”. Opowiada o środkach służących zapobieganiu problemom i przypomina o trzech istotnych zasadach: unikaj – chroń – sprawdzaj.Unikanie lub zminimalizowanie kontaktu z substancjami chemicznymi osiąga się poprzez eliminację - stosując metodę mechaniczną zamiast chemicznej; poprzez zastąpienie - stosując bezpieczniejszą alternatywę oraz poprzez zachowanie bezpiecznej odległości - stosując narzędzia zamiast wykonywania czynności ręcznie. Środki ochrony indywidualnej są tak zaprojektowane, aby chronić skórę, ale Napo przypomina nam o znaczeniu pielęgnacji skóry: szybkim usuwaniu substancji chemicznej, właściwym myciu i dokładnym osuszaniu skóry oraz o regularnym używaniu kremów do skóry.</p><p>Napo zaleca także regularne kontrole służące wczesnemu wykrywaniu problemów skórnych. </p>
ro: <p>Filmul oferă informaţii cu privire la pericolele expunerii pielii la substanţe nocive (şi uneori mai puţin nocive), situaţiile în care au loc expunerile şi ce anume se poate face pentru a evita riscurile, pentru a proteja pielea şi pentru a preveni consecinţele. Napo descoperă numeroase situaţii diferite în care expunerea la substanţe chimice şi la alte tipuri de substanţe poate provoca afecţiuni ale pielii. El află despre uimitoarele calităţi ale pielii şi se dezbracă pentru a arăta publicului său: „Tot ceea ce doreaţi să aflaţi despre ... pielea dumneavoastră”. El identifică măsurile de prevenire a afecţiunilor şi transmite trei mesaje importante: Evitaţi – Protejaţi-Verificaţi.</p><p>Evitarea sau reducerea la minim a contactului cu substanţe chimice se poate realiza prin eliminarea acestor produse, utilizând mai degrabă metode mecanice decât chimice; prin înlocuire, utilizând metode alternative mai sigure şi prin păstrarea unei distanţe de securitate la locul de muncă, folosind mai degrabă unelte decât manipulând direct aceste produse. Echipamentul individual de protecţie (EIP) are scopul de a proteja pielea, dar Napo ne aminteşte despre importanţa îngrijirii pielii prin eliminarea promptă a agenţilor de contaminare, prin spălarea corectă a pielii, prin uscarea completă a pielii şi prin aplicarea cu regularitate a unguentelor de protecţie tegumentară.</p><p>În cele din urmă, Napo recomandă controale periodice pentru depistarea precoce a afecţiunilor pielii. </p>
sl: <p>Namen filma je ozaveščanje o nevarnostih izpostavljanja kože škodljivim (pa tudi manj škodljivim) snovem, razmeram, ko se izpostavljenost pojavi, kaj storiti v izogib tveganjem, kako zaščititi kožo in preprečiti poškodbe. Napo prikazuje mnogo različnih situacij, ko lahko izpostavljenost kemikalijam in drugim snovem povzroči težave s kožo. Prikazuje izjemne lastnostih kože in ob slečenih oblačilih občinstvu prikaže: ‘vse kar ste vedno želeli vedeti o.....svoji koži’. Predstavi ukrepe za preprečevanje težav in pošilja tri pomembna sporočila: izogni se – zaščiti se – preveri.</p><p>Izogibanje stika s kemikalijami oziroma zmanjševanje stika z njimi se doseže z odstranjevanjem, tj. z uporabo mehanske metode namesto kemične, z nadomestitvijo, tj. z uporabo varnejše možnosti, ter z uporabo varne delovne razdalje, tj. z uporabo orodij namesto neposrednega ravnanja. Osebna varovalna oprema (OVO) je narejena tako, da ščiti kožo, Napo pa nas spomni tudi na pomembnost nege kože s takojšnjo odstranitvijo onesnaženja, pravilnim umivanjem, temeljitim sušenjem in redno uporabo negovalnih krem.</p><p>Na koncu Napo priporoči še redne preglede, s katerimi lahko znake težav s kožo odkrijemo dovolj zgodaj.</p>
