Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# heading_main_fop_portlet_czech-republic
source: Czech Focal Point
bg: Чешки национален координатор
cs: České národní kontaktní místo
de: Der tschechische Focal Point
el: Σημείο επαφής Τσεχικής Δημοκρατίας
et: Tšehhi Vabariigi teabekeskus
fi: Tšekinmaan koordinointikeskus
fr: Point focal tchèque
hu: Cseh fókuszpont
it: Punto focale ceco
lt: Čekijos ryšių punktas
lv: Čehijas kontaktpunkts
mt: Il-Punt Fokali Ċek
nl: Tsjechisch focal point
pl: Czeski punkt centralny
ro: Punctul focal din Cehia
sl: Češka informacijska točka

source: Transport
bg: Транспорт
cs: Doprava
de: Verkehr
el: Μεταφορές
fi: Liikenne
fr: Transports
hr: Prijevoz
hu: Közlekedés
it: Trasporti
lt: Transportas
lv: Transports
mt: Trasport
nl: Vervoer
sl: Promet

# whp
source: Workplace Health Promotion
bg: Популяризиране на здравето на работното място
cs: Propagace zdravých pracovišť
da: Fremme af sundhed på arbejdspladsen
de: Gesundheitsförderung am Arbeitsplatz
el: Προαγωγή της υγείας στο χώρο της εργασίας
et: Tervisekaitse töökohas
fi: Terveyden edistäminen työpaikoilla
fr: Promotion de la santé sur le lieu de travail
hr: Promocija zdravlja na radnome mjestu
hu: Munkahelyi egészségfejlesztés
it: Promozione della salute sul posto di lavoro
lt: Darbo vietų sveikatingumo skatinimas
lv: Veselības veicināšana darbavietās
mt: Promozzjoni tas-Saħħa fuq il-Post tax-Xogħol
nl: Bevordering van de gezondheid op het werk
pl: Promowanie zdrowia w miejscu pracy
ro: Promovarea sănătăţii la locul de muncă
sl: Spodbujanje zdravja na delovnem mestu

source: Worker participation
bg: участие на работниците
cs: Účast zaměstnanců
da: Medarbejderdeltagelse
de: Arbeitnehmerbeteiligung
el: συμμετοχή των εργαζομένων
et: töötajate osalemine
fi: työntekijöiden osallistuminen
fr: participation des travailleurs
hr: Sudjelovanje radnika
hu: dolgozói részvétel
it: partecipazione dei lavoratori
lt: darbuotojų dalyvavimas
lv: darba ņēmēju dalība
mt: parteċipazzjoni tal-ħaddiema
nl: werknemersparticipatie
pl: Udział pracowników
ro: participarea lucrătorilor
sl: Soodločanje delavcev

source: Young people
bg: Млади хора
cs: Mladí lidé
da: Unge
de: Junge Menschen
el: Νέοι
et: Noored
fi: Nuoret
fr: Jeunes
hr: Mladi ljudi
hu: Fiatalok
it: Giovani
lt: Jaunimas
lv: Jaunieši
mt: Żgħażagħ
nl: Jonge mensen
pl: Młodzież
ro: Persoane tinere
sl: Mladostniki

# heading_main_fop_portlet_denmark
source: Danish Focal Point
bg: Датски национален координатор
cs: Dánské národní kontaktní místo
da: Det danske focal point
de: Der dänische Focal Point
el: Σημείο επαφής Δανίας
et: Taani teabekeskus
fi: Tanskan koordinointikeskus
fr: Point focal danois
hu: Dán fókuszpont
it: Punto focale danese
lt: Danijos ryšių punktas
lv: Dānijas kontaktpunkts
mt: Il-Punt Fokali Daniż
nl: Deens focal point
pl: Duński punkt centralny
ro: Punctul focal din Danemarca
sl: Danska informacijska točka

# osha_label_press_and_multimedia
source: Press and Multimedia
bg: Преса и мултимедии
cs: Tisk a multimédia
da: Presse og multimediemateriale
de: Presse und Multimedia
el: Τύπος και Πολυμέσα
et: Press ja meedia
fi: Lehdistö ja multimedia
fr: Presse et multimédia
hu: Sajtó és multimédia
it: Stampa e multimediale
lt: Žiniasklaida
lv: Prese un multivide
mt: Stampa u Multimidja
nl: Pers en multimedia
pl: Prasa i multimedia
ro: Presă şi multimedia
sl: Tisk in multimedija

source: January
cs: leden
da: Januar
de: Januar
fi: tammikuu
fr: Janivier
hr: Siječanj
it: Gennaio
lv: Janvāris
mt: Jannar
pl: Styczeń
sl: Januar

source: February
cs: únor
da: Februar
de: Februar
fi: helmikuu
fr: Février
hr: Veljača
it: Febbraio
lv: Februāris
mt: frar
pl: Luty
sl: Februar

source: March
cs: březen
da: Marts
de: März
fi: maaliskuu
fr: Mars
hr: Ožujak
it: Marzo
lv: Marts
mt: Marzu
pl: Marzec
sl: Marec

source: April
cs: duben
fi: huhtikuu
fr: Avril
hr: Travanj
it: Aprile
lv: Aprīlis
pl: Kwiecień

source: May
cs: květen
da: Maj
de: Mai
fi: toukokuu
fr: Mai
hr: Svibanj
it: Maggio
lv: Maijs
mt: Mejju
pl: Maj
sl: Maj

source: June
cs: červen
da: Juni
de: Juni
fi: kesäkuu
fr: Juin
hr: Lipanj
it: Giugno
lv: Jūnijs
mt: Ġunju
pl: Czerwiec
sl: Junij

source: July
cs: červenec
da: Juli
de: Juli
fi: heinäkuu
fr: Juillet
hr: Srpanj
it: Luglio
lv: Jūlijs
mt: Lulju
pl: Lipiec
sl: Julij

# heading_main_fop_portlet_estonia
source: Estonian Focal Point
bg: Естонски национален координатор
cs: Estonské národní kontaktní místo
da: Det estiske focal point
de: Der estnische Focal Point
el: Σημείο επαφής Εσθονίας
et: Eesti teabekeskus
fi: Viron koordinointikeskus
fr: Point focal estonien
hu: Észt fókuszpont
it: Punto focale estone
lt: Estijos ryšių punktas
lv: Igaunijas kontaktpunkts
mt: Il-Punt Fokali Estonjan
nl: Ests focal point
pl: Estoński punkt centralny
ro: Punctul focal din Estonia
sl: Estonska informacijska točka

source: August
cs: srpen
fi: elokuu
fr: Août
hr: Kolovoz
it: Agosto
lv: Augusts
mt: awissu
pl: Sierpień
sl: avgust

source: September
cs: září
fi: syyskuu
fr: Septembre
hr: Rujan
it: Settembre
lv: Septembris
mt: Settembru
pl: Wrzesień

source: October
cs: říjen
da: Oktober
de: Oktober
fi: lokakuu
fr: Octobre
hr: Listopad
it: Ottobre
lv: Oktobris
mt: Ottubru
pl: Październik

source: November
cs: listopad
fi: marraskuu
fr: Novembre
hr: Studeni
it: Novembre
lv: Novembris
mt: Novembru
pl: Listopad

source: December
cs: prosinec
de: Dezember
fi: joulukuu
fr: Décembre
hr: Prosinac
it: Dicembre
lv: Decembris
mt: diċembru
pl: Grudzień

source: action_firstlogin_proceed
bg: Продължи към твоите персонални настройки
cs: Přejít k Vašemu osobnímu nastavení
da: Fortsæt til dine personlige indstillinger
de: Weiter zu den persönlichen Einstellungen
el: Μετάβαση στις προσωπικές ρυθμίσεις
et: Liigu isiklike seadistuste juurde
fi: Jatka henkilökohtaisiin asetuksiin
fr: Définir vos paramètres personnels
hu: Egyéni beállítás megkezdése
it: Vai alle impostazioni personali
lt: Pereiti prie jūsų asmeninių numatytųjų reikšmių
lv: Pārejiet uz saviem personiskajiem iestatījumiem
mt: Mur għas-settings personali tiegħek
nl: Ga naar uw persoonlijke instellingen
pl: Przejdź do ustawień osobistych
ro: Continuaţi cu setările personale
sl: Nadaljuj na osebne nastavitve

source: april
bg: Април
cs: duben
el: Απρίλιος
et: Aprill
fi: huhtikuu
fr: Avril
hr: Travanj
hu: április
it: Aprile
lt: Balandis
lv: Aprīlis
pl: Kwiecień
ro: Aprilie

source: august
bg: Август
cs: srpen
el: Αύγουστος
fi: elokuu
fr: Août
hu: augusztus
it: Agosto
lt: Rugpjūtis
lv: Augusts
mt: awissu
nl: augustus
pl: Sierpień
sl: avgust

# heading_main_fop_portlet_finland
source: Finnish Focal Point
bg: Финландски национален координатор
cs: Finské národní kontaktní místo
da: Det finske focal point
de: Der finnische Focal Point
el: Σημείο επαφής Φινλανδίας
et: Soome teabekeskus
fi: Suomen koordinointikeskus
fr: Point focal finlandais
hu: Finn fókuszpont
it: Punto focale finlandese
lt: Suomijos ryšių punktas
lv: Somijas kontaktpunkts
mt: Il-Punt Fokali Finlandiż
nl: Fins focal point
pl: Fiński punkt centralny
ro: Punctul focal din Finlanda
sl: Finska informacijska točka

source: back_to
bg: обратно към
cs: zpět na
da: Tilbage til
de: zurück an
el: επιστροφή σε
et: tagasi
fi: paluu kohtaan
fr: retour à
hr: vrati se
hu: vissza
it: Torna a
lt: grįžti į
lv: atpakaļ uz
mt: lura għal
nl: terug naar
pl: wróć do
ro: înapoi la
sl: Nazaj na

source: before
bg: Преди
cs: před
da: Før
de: Vor
el: Πριν
et: Enne
fi: Ennen
fr: Avant
hu: Előbbi
it: Prima
lt: Prieš
lv: Pirms
mt: qabel
nl: vóór
pl: Przed
ro: Înainte
sl: Pred

# box_about
source: About
bg: Относно
cs: O
da: Om
de: Über
el: Πληροφορίες για τον
et: Tiitelandmed
fi: Aihe
fr: À propos de
hu: Erről
it: Informazioni su
lt: Apie
lv: Par
mt: dwar
nl: Over
pl: Informacje
ro: Despre
sl: O

# box_created_by
source: Created by
bg: Създаден от
cs: Vytvořil
da: Oprettet af
de: Erstellt von
el: Δημιουργήθηκε από
et: Looja
fi: Luonut
fr: Créé par
hu: Létrehozta
it: Creato da
lt: Sukūrė
lv: Izveidojis
mt: Maħluq minn
nl: Aangemaakt door
pl: Utworzone przez
ro: Creat de
sl: Ustvaril

# box_last_modified
source: Last modified
bg: Последна промяна
cs: Naposledy změněno
da: Senest ændret
de: Zuletzt geändert
el: Τελευταία τροποποίηση
et: Viimati muudetud
fi: Muutettu viimeksi
fr: Dernière modification
hu: Utoljára módosította
it: Ultima modifica
lt: Paskutinis pakeitimas
lv: Pēdējoreiz modificēts
mt: Modifikat l-aħħar
nl: Laatst gewijzigd
pl: Data ostatniej modyfikacji
ro: Ultimul modificat
sl: Zadnja sprememba

source: box_oshmail_subscribe
bg: Запишете се в нашата <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
cs: Přihlašte se k odebírání našeho <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
da: Abonner på vor <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
de: Abonnieren Sie unseren <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
el: Εγγραφείτε<a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
et: Telli meie <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
fi: Tilaa <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
fr: Abonnez-vous à notre <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
hu: Rendelje meg <a href="http://osha.europa.eu/oshmail/">${newsletter}</a> ünket
it: Abbonati alla nostra <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
lt: Prisijunkite prie mūsų <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
lv: Abonēt mūsu <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
mt: Agħmel abbonament mal-Bullettin tagħna <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
nl: Inschrijven bij onze <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
pl: Subskrybuj nasz <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
ro: Abonare la <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>
sl: Naročite se na naše <a href="http://osha.europa.eu/oshmail/">${newsletter}</a>

# box_provided_by
source: Information provided by
bg: Информацията е предоставена от
cs: Informace poskytl
da: Information leveret af
de: Informationen bereitgestellt von
el: Πληροφορίες παρέχονται στο
et: Teabe edastaja
fi: Tiedon tarjoaa
fr: Information fournie par
hr: Informacije pruža
hu: Információt adta
it: Informazioni fornite da
lt: Informaciją pateikė
lv: Informāciju sniedzis
mt: Informazzjoni mogħtija minn
nl: Informatie verstrekt door
pl: Informacje dostarczone przez
ro: Informaţii furnizate de
sl: Informacije pripravil

source: box_search_seminars
bg: Търсене на семинари
cs: Vyhledávat v seminářích
da: Søg i seminarer
de: Seminare suchen
el: Αναζήτηση σεμιναρίων
et: Otsi seminaridest
fi: Hae seminaareja
fr: Rechercher les séminaires
hu: Szemináriumok keresése
it: Cerca i seminari
lt: Ieskoti seminarų
lv: Meklēt seminārus
mt: Fittex is-seminars
nl: Zoek de seminars
pl: Szukaj seminariów
ro: Căutare seminare
sl: Isči po seminarjih

source: box_speaker
bg: Гости оратори
cs: Vystupující přednásející
da: Annoncerede talere
de: Vortragende im Blickpunkt
el: Προσκεκλημένοι Ομιλητές
et: Põhiesinejad
fi: Ilmoitetut puhujat
fr: Orateurs invités
hu: Feltüntetett felszólalók
it: Relatori partecipanti
lt: Pagrindiniai pranesėjai
lv: Nozīmīgākie lektori
mt: Kelliema magħżula
nl: Prominente sprekers
pl: Obecni mówcy
ro: Vorbitori invitaţi
sl: Sodelujoči govorniki

source: box_speeches
bg: Планирани изказвания
cs: Přednesené projevy
da: Annoncerede taler
de: Vorträge im Blickpunkt
el: Προγραμματισμένες ομιλίες
et: Põhiettekanded
fi: Ilmoitetut puheet
fr: Discours programmés
hu: Feltüntetett beszédek
it: Discorsi in programma
lt: Pagrindiniai pranesimai
lv: Nozīmīgākās runas
mt: Taħdidiet magħżula
nl: Befaamde voordrachten
pl: Przedstawione przemówienia
ro: Discursuri programate
sl: Zadevni govori

# heading_main_fop_portlet_france
source: French Focal Point
bg: Френски национален координатор
cs: Francouzské národní kontaktní místo
da: Det franske focal point
de: Der französische Focal Point
el: Σημείο επαφής Γαλλίας
et: Prantsusmaa teabekeskus
fi: Ranskan koordinointikeskus
fr: Point focal français
hu: Francia fókuszpont
it: Punto focale francese
lt: Prancūzijos ryšių punktas
lv: Francijas kontaktpunkts
mt: Il-Punt Fokali Franċiż
nl: Frans focal point
pl: Francuski punkt centralny
ro: Punctul focal din Franţa
sl: Francoska informacijska točka

# box_this_url
source: This document's URL
bg: URL на документа
cs: URL tohoto dokumentu
da: Dette dokuments URL
de: URL dieses Dokuments
el: URL του παρόντος εγγράφου
et: Selle dokumendi URL
fi: Tämän asiakirjan URL-osoite
fr: URL de ce document
hr: URL ovog dokumenta
hu: E dokumentum URL-je
it: Collegamento URL di questo documento
lt: Šio dokumento URL
lv: Šī dokumenta URL
mt: Il-URL ta’ dan id-dokument
nl: URL van dit document
pl: Adres URL tego dokumentu
ro: URL-ul acestui document
sl: URL tega dokumenta

source: calendar day view
bg: Дневен изглед на календар
cs: náhled kalendářního dne
da: Dagskalendervisning
de: Ansicht Kalendertag
el: προβολή ημερολογίου ημέρας
et: kalendripäeva vaade
fi: kalenteripäivänäkymä
fr: vue journalière du calendrier
hu: naptári nap szerinti nézet
it: visualizza calendario giorno
lt: Dienos kalendoriaus vaizdas
lv: kalendārs pa dienām
mt: dehra ta’ jum skond il-kalendarju
nl: Overzicht van kalenderdag
pl: widok dzienny kalendarza
ro: Vizualizare calendar zilnic
sl: Pogled po koledarskih dnevih

source: convert to pdf
bg: конжертирай в pdf
cs: převést do pdf
da: Konverter til pdf
de: In PDF umwandeln
el: μετατροπή σε pdf
et: teisenda pdf-failiks
fi: muuta pdf-muotoon
fr: convertir au format pdf
hr: pretvori u pdf
hu: konvertálás pdf-re
it: Converti in pdf
lt: pakeisti į pdf formatą
lv: konvertēt uz pdf
mt: ikkonverti għal pdf
nl: converteren naar pdf
pl: konwertuj do pdf
ro: conversie în pdf
sl: Pretvori v pdf

source: daily
bg: Ежедневно
cs: denně
da: hver dag
de: täglich
el: καθημερινά
et: igapäevane
fi: Päivittäin
fr: quotidien
hr: dnevno
hu: naponta
it: giornaliero
lt: kasdienis
lv: katru dienu
mt: kuljum
nl: dagelijks
pl: codziennie
ro: zilnic
sl: dnevno

source: Day
bg: Ден
cs: Den
da: Dag
de: Tag
el: Ημέρα
et: Päev
fi: Päivä
fr: Jour
hu: Nap
it: Giorno
lt: Diena
lv: diena
mt: jum
nl: dag
pl: Dzień
ro: Ziua
sl: Dan

source: days
bg: дни
cs: dny
da: Dage
de: Tage
el: ημέρες
et: päeva
fi: päivät
fr: jours
hu: napok
it: Giorni
lt: dienos
lv: dienas
mt: jiem
nl: dagen
pl: dni
ro: Zilele
sl: Dnevi

source: december
bg: Декември
cs: prosinec
de: Dezember
el: Δεκέμβριος
et: Detsember
fi: joulukuu
fr: Décembre
it: Dicembre
lt: Gruodis
lv: Decembris
mt: diċembru
pl: Grudzień
ro: Decembrie

source: default
bg: по подразбиране
cs: výchozí hodnota
da: Standard
de: Standard
el: προεπιλογή
et: vaikimisi
fi: oletus
fr: valeur par défaut
hu: alapértelemezett
it: Predefinito
lt: numatytosios reikšmės
lv: pēc noklusēšanas
mt: ipprogrammat minn qabel
pl: domyślny
ro: implicit
sl: Privzeto

source: delete
bg: изтрии
cs: vymazat
da: Slet
de: löschen
el: διαγραφή
et: kustuta
fi: poista
fr: supprimer
hu: törlés
it: Elimina
lt: ištrinti
lv: dzēst
mt: ħassar
nl: verwijderen
pl: usuń
ro: Ştergere
sl: Izbriši

source: details_about_authors
bg: Get the byline - contains details about author and modification date.
cs: Zde obdržíte doprovodné informace – obsahuje údaje o autorovi a datu změny.
da: Få manchetten – indeholder oplysninger om forfatter og ændringsdato.
de: Gehen Sie zur Nebenzeile - enthält Details zu Verfasser und Änderungsdatum.
el: Λήψη της γραμμής δημιουργίας – περιέχει στοιχεία σχετικά με τον δημιουργό και την ημερομηνία τροποποίησης.
et: Mine kõrvalliinile – sisaldab andmeid autori ja muutmiskuupäeva kohta.
fi: Hanki nimiörivi – se sisältää tekijän tiedot sekä muutospäivän.
fr: Afficher la ligne d’informations sur le document – elle contient des informations concernant l’auteur et la date de modification.
hu: Szerezze meg a byline-t – mely tartalmazza a szerzőre és a módosítási dátumra vonatkozó részleteket.
it: Nome dell’autore – contiene informazioni sull’autore e la data di modifica.
lt: Atsisiųskite eilutę su teksto autoriaus pavarde – ten rasite informaciją apie autorių ir pakeitimo datą.
lv: Saņemt blakus līniju – satur detaļas par autoru un modifikācijas datumu.
mt: Aqbad il-linja ta’ spjegazzjoni – tikkontjeni dettalji dwar l-awtur u d-data ta’ modifika.
nl: Geef de naamregel – bevat bijzonderheden over auteur en wijzigingsdatum.
pl: Pobierz linię z nazwiskiem autora – zawiera ona informacje o autorze i datę modyfikacji.
ro: Obţineţi byline-ul – conţine detalii despre autor şi data modificării.
sl: Prikliči stransko vrstico – vsebuje podatke o avtorju in datumu spremembe.

# heading_main_fop_portlet_germany
source: German Focal Point
bg: Германски национален координатор
cs: Německé národní kontaktní místo
da: Det tyske focal point
de: Der deutsche Focal Point
el: Σημείο επαφής Γερμανίας
et: Saksamaa teabekeskus
fi: Saksan koordinointikeskus
fr: Point focal allemand
hu: Német fókuszpont
it: Punto focale tedesco
lt: Vokietijos ryšių punktas
lv: Vācijas kontaktpunkts
mt: Il-Punt Fokali Ġermaniż
nl: Duits focal point
pl: Niemiecki punkt centralny
ro: Punctul focal din Germania
sl: Nemška informacijska točka

source: document_type
bg: Тип Документ:
cs: Typ dokumentu:
da: Dokumenttype:
de: Dokumenttyp:
el: Τύπος εγγράφου:
et: Dokumendi tüüp:
fi: Asiakirjan tyyppi:
fr: Type de Document:
hu: Dokumentum típusa:
it: Tipo di documento:
lt: Dokumento tipas:
lv: Dokumenta veids:
mt: Tip ta’ Dokument:
nl: Type document:
pl: Typ dokumentu:
ro: Tipul documentului:
sl: Vrsta dokumenta:

source: download
bg: свали
cs: načíst
da: Hent
el: κατέβασμα (download)
et: laadi alla
fi: lataa
fr: téléchargez
hu: letöltés
lt: atsisiųsti
lv: lejupielādēt
mt: niżżel
nl: downloaden
pl: pobierz
ro: descărcare
sl: Naloži

# download_full_publication
source: Download the full publication in PDF format
cs: Stáhněte si celou publikaci ve formátu PDF
da: Download hele publikationen i PDF format
de: Laden Sie die komplette Publikation im PDF-Format herunter
el: Φορτώστε το πλήρες κείμενο σε PDF μορφή
et: Väljaande täielik tekst pdf-formaadis laadige alla siit
fi: Lataa koko julkaisu PDF-muodossa
fr: Télédécharger la publication complète en format PDF
hr: Preuzmite cijelo izdanje u PDF formatu
hu: A teljes publikáció letöltése PDF -formátumban
it: Download della pubblicazione completa in formato PDF
lt: Atsiųsti pilną leidinio tekstą PDF formate
lv: Lejupielādēt pilnu publikāciju PDF formātā
mt: Iddownlowdja l-pubblikazzjoni sħiħa f’ PDF format
nl: Download de gehele publicatie in PDF format
pl: Pobierz całe wydanie w formacie PDF
ro: Descarcă întreaga publicaţie în format PDF
sl: Naložite celotno publikacijo v PDF formatu

source: draft
cs: Návrh
da: Kladde
de: Entwurf
el: Πρόχειρο
et: Mustand
fi: Luonnos
fr: Brouillon
hu: Tervezet
it: Bozza
lt: Juodraštis
lv: Melnraksts
mt: abbozz
nl: Ontwerp
pl: Kopia robocza
ro: Proiect
sl: Osnutek

source: edit portlet content
bg: редакция на съдържание на портлет
cs: upravit obsah modulu
da: Rediger indhold af portlet
de: Portletinhalte bearbeiten
el: επεξεργασία περιεχομένων portlet
et: redigeeri mooduli sisu
fi: muokkaa portlet-sovelluksen sisältöä
fr: modifier le contenu du portlet
hu: Portlettartalom szerkesztése
it: Modifica contenuti Portlet
lt: Redaguoti informacinio modulio turinį
lv: rediģēt informācijas bloka saturu
mt: editja l-kontenut tal-portlet
nl: content portlet bewerken
pl: edytuj zawartość portletu
ro: editare cuprins portlet
sl: Uredi vsebino spletne komponente

source: Emerging risks
bg: Възникващи рискове
cs: Nově vznikající rizika
da: Risici i fremvækst
de: Aufkommende Risiken
el: Διαφαινόμενοι κίνδυνοι
et: Tekkivad riskid
fi: Uudet riskit
fr: Risques émergents
hr: Rizici u nastajanju
hu: Felmerülő kockázatok
it: Rischi emergenti
lt: Naujai atsirandanti rizika
lv: Jaunie riski
mt: Riskji emerġenti
nl: In opkomst zijnde risico's
pl: Pojawiające się zagrożenia
ro: Riscuri emergente
sl: Nova tveganja

source: event_type
bg: Тип събитие
cs: Typ(y) událostí
da: Arrangementtype(r)
de: Eventtyp(en)
el: Τύπος(οι) συμβάντων
et: Sündmuse liik/liigid
fi: Tapahtuman tyypit
fr: Type(s) d’événement
hu: Eseménytípus(ok)
it: Tipo/i di evento
lt: Įvykio tipas(-ai)
lv: Notikuma veids (-i)
mt: Tip(i) ta’ Avveniment(i)
nl: Type(n) evenement(en)
pl: Typ(y) zdarzeń
ro: Tip/tipuri de eveniment
sl: Vrsta(e) dogodka(ov)

source: february
bg: Февруари
cs: únor
da: Februar
de: Februar
el: Φεβρουάριος
et: Veebruar
fi: helmikuu
fr: Février
hu: február
it: Febbraio
lt: Vasaris
lv: Februāris
mt: frar
nl: Februari
pl: Luty
ro: februarie
sl: Februar

# feedback_comment
source: Comment
bg: Коментар
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλιο
et: Kommentaar
fi: Kommentti
fr: Commentaire
hr: Komentar
hu: Megjegyzés
it: Commento
lt: Pastaba
lv: Komentārs
mt: Kumment
nl: Commentaar
pl: Uwaga
ro: Comentariu
sl: Komentar

# feedback_country
source: From country:
bg: От Държава:
cs: Ze země:
da: Fra land:
de: Land:
el: Χώρα:
et: Riik:
fi: Lähtömaa:
fr: Pays d’Origine:
hu: A küldő országa:
it: Paese di provenienza:
lt: Iš šalies:
lv: No valsts:
mt: Mill-Pajjiż:
nl: Land:
pl: Z kraju:
ro: Din ţara:
sl: Iz države:

# heading_main_fop_portlet_greece
source: Greek Focal Point
bg: Гръцки национален координатор
cs: Řecké národní kontaktní místo
da: Det græske focal point
de: Der griechische Focal Point
el: Σημείο επαφής Ελλάδας
et: Kreeka teabekeskus
fi: Kreikan koordinointikeskus
fr: Point focal grec
hu: Görög fókuszpont
it: Punto focale greco
lt: Graikijos ryšių punktas
lv: Grieķijas kontaktpunkts
mt: Il-Punt Fokali Grieg
nl: Grieks focal point
pl: Grecki punkt centralny
ro: Punctul focal din Grecia
sl: Grška informacijska točka

# feedback_from_name
source: Name:
bg: Име:
cs: Jméno:
da: Navn:
el: Όνομα:
et: Nimi:
fi: Nimi:
fr: Nom:
hu: Név:
it: Nome:
lt: Pavardė:
lv: Vārds:
mt: Isem:
nl: Naam:
pl: Nazwisko:
ro: Nume:
sl: Ime:

# feedback_link
source: Link
bg: Връзка
cs: Odkaz
de: Verknüpfung
el: Σύνδεσμος
fi: Linkki
fr: Lien
it: Collegamento
lt: Nuoroda
lv: Saite
pl: Łącze
ro: Legătură
sl: Povezava

# feedback_mailtemplate_body
source: This feedback is sent by:
bg: Този отговор е изпратен от:
cs: Tuto reakci zaslal:
da: Denne tilbagemelding kommer fra:
de: Dieses Feedback wird gesendet von:
el: Τα σχόλια αυτά αποστέλλονται από:
et: Tagasiside saatja:
fi: Palautteen on lähettänyt:
fr: Ce commentaire est envoyé par:
hu: Ezt a visszajelzést küldi:
it: Commento inviato da:
lt: Šį atsiliepimą atsiuntė:
lv: Šo atbildi ir atsūtījis:
mt: Dan il-feedback huwa mibgħut minn:
nl: Deze feedback wordt gezonden door:
pl: Te informacje pomocnicze zostały wysłane przez:
ro: Acest feedback este trimis de:
sl: To povratno informacijo pošilja:

# feedback_organization_size
source: Organization size:
bg: Размер на организацията:
cs: Velikost organizace:
da: Organisationens størrelse:
de: Unternehmensgröße:
el: Μέγεθος επιχείρησης:
et: Organisatsiooni suurus:
fi: Organisaation koko:
fr: Taille de l’Organisation:
hu: Szervezet mérete:
it: Dimensioni organizzazione:
lt: Organizacijos dydis:
lv: Organizācijas izmērs:
mt: Id-Daqs ta’ l-organizzazzjoni:
nl: Omvang van organisatie:
pl: Wielkość organizacji:
ro: Mărimea organizaţiei:
sl: Velikost organizacije:

# feedback_sender
source: Type of sender:
bg: Тип на изпращач:
cs: Typ odesilatele:
da: Afsendertype:
de: Absendertyp:
el: Τύπος αποστολέα:
et: Saatja tüüp:
fi: Lähettäjätyyppi:
fr: Type d’expéditeur:
hu: Küldő típusa:
it: Tipo di mittente:
lt: Siuntėjo tipas:
lv: Sūtītāja veids:
mt: It-Tip ta’ persuna li tibgħat:
nl: Type zender:
pl: Typ nadawcy:
ro: Tipul de expeditor:
sl: Vrsta pošiljatelja:
