Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

source: help_search_description
bg: Return items matching this description. Multiple words may be found by combining them with <strong>AND</strong> and <strong>OR</strong> .
cs: Vrátit položky, které odpovídají tomuto popisu. Mnohá slova lze najít kombinováním s <strong>AND</strong> a <strong>OR</strong> .
da: Returner elementer, der matcher denne beskrivelse. Der kan søges på flere ord ved at kombinere dem med <strong>AND</strong> og <strong>OR</strong> .
de: Elemente auflisten, die dieser Beschreibung entsprechen. Sie können nach mehreren Wörtern gleichzeitig suchen, indem Sie sie mit <strong>AND</strong> und <strong>OR</strong> verknüpfen.
el: Εμφάνιση των στοιχείων που αντιστοιχούν σε αυτήν την περιγραφή. Για την εμφάνιση περισσοτέρων της μίας λέξεων συνδυάστε τις λέξεις-κλειδιά με το <strong>AND</strong> και το <strong>OR</strong> .
et: Tagasta sellele kirjeldusele vastavad artiklid. Mitmeid sõnu saab leida kombineerides neid <strong>AND</strong> ja <strong>OR</strong> abil.
fi: Tätä kuvausta vastaavat palautuskohteet. Useita sanoja voidaan löytää yhdistämällä niitä <strong>AND</strong> ja <strong>OR</strong> .
fr: Rechercher les éléments qui répondent à cette description. Vous pouvez rechercher plusieurs mots en les combinant avec les opérateurs <strong>AND</strong> et <strong>OR</strong> .
hu: A leírásnak megfelelő elemek visszaadása. Összetett szavak úgy találhatók, ha az elemeket a következőkkel összekapcsoljuk: <strong>AND</strong> és <strong>OR</strong> .
it: Mostra oggetti corrispondenti alla descrizione. È possibile cercare più parole collegandole con <strong>AND</strong> e <strong>OR</strong> .
lt: Grąžinti elementus, atitinkančius šį aprašymą. Žodžių kombinacijos gali būti surandamos, sujungus juos <strong>AND</strong> ir <strong>OR</strong> .
lv: Atrod vienumus, kas atbilst aprakstam. Vairākus vārdus var atrast, savienojot tos ar <strong>AND</strong> un <strong>OR</strong> .
mt: Agħti partiti li jaqblu ma’ din id-deskrizzjoni. Jista’ jinstab kliem multiplu billi jiġu kombinati ma’ <strong>AND</strong> u <strong>OR</strong> .
nl: Geef items die aan deze beschrijving voldoen. Er kunnen meerdere woorden worden gevonden door ze te combineren met <strong>AND</strong> en <strong>OR</strong> .
pl: Zwróć pozycje odpowiadające temu opisowi. Wiele słów można znaleźć, łącząc je spójnikami <strong>AND</strong> i <strong>OR</strong> .
ro: Elementele de întoarcere potrivite acestei descrieri. Cuvinte multiple pot fi găsite prin combinarea lor cu <strong>AND</strong> şi <strong>OR</strong> .
sl: Vrni postavke, ki ustrezajo temu opisu. Več besed lahko najdete, če jih kombinirate s/z <strong>AND</strong> in <strong>OR</strong>.

source: help_search_item_type
bg: Return items of a specific type.
cs: Vrátit položky určitého typu.
da: Returner elementer af en bestemt type.
de: Elemente eines bestimmten Typs auflisten.
el: Εμφάνιση στοιχείων συγκεκριμένου τύπου.
et: Tagasta määratletud tüüpi artiklid.
fi: Tietyntyyppiset palautuskohteet.
fr: Recherche les éléments correspondant à l'un des types sélectionnés.
hu: Adott típusú elemek visszaadása.
it: Mostra oggetti di un tipo specifico.
lt: Grąžinti konkretaus tipo elementus.
lv: Atrod noteikta veida vienumus.
mt: Agħti partiti ta’ tip speċifiku.
nl: Geef items van een specifiek type.
pl: Zwróć pozycje określonego typu.
ro: Elementele de întoarcere ale unui tip specific.
sl: Vrni postavke za določen tip.

source: help_search_keywords
bg: Return items matching one or more of these keywords. Multiple words may be found by pressing <strong>Ctrl</strong> while <strong>left clicking</strong> the keywords.
cs: Vrátit položky odpovídající jednomu nebo více klíčovým slovům. Mnohá slova můžete najít, když stisknete <strong>Ctrl</strong> a přitom <strong>kliknete levým tlačítkem myši</strong> na klíčová slova.
da: Returner elementer, der matcher et eller flere af disse nøgleord. Der kan søges på flere ord ved at holde <strong>Ctrl</strong> -tasten nede og<strong>venstreklikke på </strong> nøgleordene.
de: Elemente auflisten, die ein oder mehrere dieser Schlüsselwörter enthalten. Sie können nach mehreren Wörter suchen, indem Sie bei der Auswahl der Schlüsselwörter die <strong>Ctrl</strong>-Taste <strong>gedrückt halten</strong>.
el: Εμφάνιση των στοιχείων που αντιστοιχούν σε μία ή περισσότερες από αυτές τις λέξεις-κλειδιά. Για την εμφάνιση περισσοτέρων της μίας λέξεων πιέστε <strong>Ctrl</strong> κάνοντας ταυτόχρονα <strong>αριστερό κλικ</strong> στις λέξεις-κλειδιά.
et: Tagasta ühele või mitmele võtmesõnale vastavad artiklid. Mitmeid sõnu saab leida, kui vajutad <strong>Ctrl</strong> ning samaaegselt <strong>klõpsad vasaku klahviga </strong> võtmesõnadel.
fi: Yhtä tai useampaa näistä avainsanoista vastaavat palautuskohteet. Useita sanoja voidaan löytää painamalla <strong>Ctrl</strong> samalla kun <strong>napsautetaan hiiren vasemmalla painikkeella</strong> avainsanoja.
fr: Rechercher les éléments correspondant à un ou plusieurs de ces mots-clés. Plusieurs mots peuvent être sélectionnés en maintenant la touche <strong>Ctrl</strong> enfoncée tout en <strong>cliquant à gauche</strong> sur les mots clés.
hu: A következő kulcsszavak közül egynek vagy többnek megfelelő elemek visszaadása. Több szót úgy jelölhet ki, ha a <strong>Ctrl</strong> billenytűt lenyomja, miközben a kulcsszavakra <strong>kattint az egér bal gombjával</strong>.
it: Mostra oggetti contenenti una o più parole chiave. È possibile cercare più parole premendo <strong>Ctrl</strong> mentre <strong>si clicca </strong> sulle parole chiave.
lt: Grąžinkti elementus, atitinkančius vieną ar daugiau iš šių raktinių žodžių. Žodžių kombinacijos gali būti surandamos, paspaudus <strong>Ctrl</strong> tuo pačiu metu <strong>kairiuoju pelės klavišu žymint</strong> raktinius žodžius.
lv: Atrod vienumus, kas satur vienu vai vairākus no šiem atslēgvārdiem. Vairākus vārdus var atrast, <strong>klikšķinot uz kreisā peles taustiņa</strong>, turot nospiestu <strong>Ctrl</strong>.
mt: Agħti partiti li jaqblu ma’ kelma kjavi waħda jew iktar ta’ dawn il-kliem kjavi. Jistgħu jinstabu kliem multipli billi wieħed jagħfas <strong>Ctrl</strong> waqt <strong>li jikklikkja bix-xellug</strong> il-kliem kjavi.
nl: Geef items die met een of meer van deze trefwoorden overeenstemmen. Er kunnen meerdere woorden worden gevonden door de linkerknop van de muis in te drukken en <strong>Ctrl</strong> tegelijkertijd <strong>de trefwoorden</strong> aan te klikken.
pl: Zwróć pozycje odpowiadające jednemu lub kilku z tych słów kluczowych. Wiele słów można znaleźć przez naciśnięcie <strong>Ctrl</strong> , równocześnie <strong>klikając lewym przyciskiem myszy</strong> słowa kluczowe.
ro: Elementele de întoarcere potrivite unuia sau mai multor cuvinte cheie. Cuvinte multiple pot fi găsite prin apăsare <strong>Ctrl</strong> în timp ce <strong>faceţi clic stânga</strong> pe cuvintele cheie.
sl: Vrni postavke, ki ustrezajo eni ali več teh ključnih besed. Več besed lahko najdete s pritiskom na <strong>Ctrl</strong> in hkratnim <strong>levim klikom</strong> na ključne besede.

source: help_search_new_items_since
bg: Return items added since you were last logged on, the last week, etc.
cs: Vrátit položky přidané od doby, kdy jste byli naposledy připojeni, např. minulý týden apod.
da: Returner elementer, der er tilføjet, siden du sidst var logget på, den seneste uge osv.
de: Elemente auflisten, die seit Ihrem letzten Besuch, seit letzter Woche usw. hinzugefügt wurden.
el: Εμφάνιση των στοιχείων που προστέθηκαν από την τελευταία φορά που συνδεθήκατε, την τελευταία εβδομάδα, κ.λπ.
et: Tagasta artiklid, mis on lisatud pärast viimast sisselogimist, eelmisel nädalal jne.
fi: Palautuskohteet, jotka on lisätty sen jälkeen kun viimeksi olit kirjautuneena sisään, viime viikolla jne.
fr: Rechercher les éléments ajoutés au site depuis votre dernière session, depuis la semaine dernière, etc.
hu: Legutóbbi bejelentkezése óta, az elmúlt héten stb. hozzáadott elemek visszaadása.
it: Mostra oggetti aggiunti dall’ultimo accesso effettuato, nell’ultima settimana, ecc.
lt: Grąžinti elementus, įtrauktus po paskutinės jūsų registracijos, praėjusią savaitę ar pan.
lv: Atrod vienumus, kas tika pievienoti pēc jūsu pēdējās reģistrācijas, pēdējā nedēļā utt.
mt: Agħti partiti miżjuda minn meta dħalt l-aħħar, mill-aħħar ġimgħa, eċċ.
nl: Geef items die zijn toegevoegd sinds de laatste keer dat ik heb ingelogd, vorige week, enz.
pl: Zwróć pozycje dodane od czasu Twojego ostatniego zalogowania, w ubiegłym tygodniu, itp.
ro: Elementele de întoarcere adăugate de la ultima conectare, săptămâna trecută, etc.
sl: Vrnejo se postavke, ki so bile dodane od vaše zadnje prijave, prejšnjega tedna itd.

source: help_search_path
bg: Search only for objects below this object in the site hierarchy.
cs: Hledejte pouze objekty pod tímto objektem v hierarchii stránek.
da: Søg kun efter objekter under dette objekt i site-hierarkiet.
de: Nur nach Objekten suchen, die in der Website-Hierarchie unter diesem Objekt stehen.
el: Αναζήτηση μόνο των αντικειμένων που βρίσκονται κάτω από αυτό το αντικείμενο στην ιεραρχία του κόμβου.
et: Otsi ainult saidi hierarhias sellest objektist allapoole jäävaid objekte.
fi: Hae sivuston hierarkiassa ainoastaan tämän kohteen alla olevia kohteita.
fr: Rechercher uniquement les objets qui se trouvent sous cet objet dans la hiérarchie du site.
hu: Csak olyan objektumok keresése, amelyek honlap rangsorában ez alatt az objektum alatt helyezkednek el.
it: Cerca solo gli oggetti situati sotto questo oggetto nella gerarchia del sito.
lt: Ieškoti tik objektų, esančių žemiau šio objekto svetainės hierarchijoje.
lv: Meklēt tikai tos objektus, kas ir zem šī objekta vietnes hierarhijā.
mt: Fittex biss oġġetti taħt dan l-oġġett fil-ġerarkija tas-sît.
nl: Zoek alleen objecten die binnen de hiërarchie van de site onder dit object liggen.
pl: Szukaj tylko obiektów, które znajdują się poniżej tego obiektu w hierarchii witryny.
ro: Căutaţi numai obiectele de sub acest obiect în ierarhia sitului..
sl: Išči samo objekte pod tem objektom v hierarhiji strani.

source: help_search_review_status
bg: As a reviewer, you may search for items based on their review state. If you wish to constrain results to items in certain states, select them from this list.
cs: Jakožto dohlížející osoba můžete hledat položky podle jejich revizního stavu. Pokud si přejete omezit výsledky na položky v určitém stavu, vyberte je ze seznamu.
da: Som anmelder kan du søge efter elementer efter deres anmeldelsesstatus. Ønsker du at afgrænse resultaterne til elementer med bestemt status, skal du vælge dem fra denne liste.
de: Als Überprüfer können Sie nach Elementen auf der Grundlage ihres Prüfstatus suchen. Wenn Sie die Suchergebnisse auf Elemente mit bestimmten Status begrenzen möchten, wählen Sie diese aus der Liste.
el: Ως αναθεωρητής, μπορείτε να προβαίνετε στην αναζήτηση στοιχείων βάσει της κατάστασης ανάγνωσης. Εάν επιθυμείτε να περιορίσετε την αναζήτηση σε στοιχεία συγκεκριμένης κατάστασης, επιλέξτε τα από αυτήν τη λίστα.
et: Retsensendina saad otsida artikleid, mis on retsenseerimisolekus. Kui soovid teatud olekus artiklite otsingutulemust piiritleda, vali need listist.
fi: Tarkastajana saatat hakea kohteita niiden tarkastustilan perusteella. Jos haluat rajoittaa tulokset tietyissä tiloissa oleviin kohteisiin, valitse ne tästä luettelosta.
fr: En tant que modérateur, vous pouvez affiner votre recherche en fonction de l'état de publication des éléments. Si vous voulez restreindre la recherche aux éléments qui sont dans certains états, sélectionnez ceux-ci dans la liste.
hu: Felügyelőként kereshet elemeket felügyeleti státuszuk szerint is. Ha státusz szerint akarja szűrni találatait, jelölje ki azokat a listán.
it: In qualità di revisore, puoi ricercare oggetti in base al loro stato di revisione. Per limitare i risultati agli oggetti appartenenti ad un determinato stato, selezionali da questo elenco.
lt: Kaip recenzentas jūs galite ieškoti elementų pagal jų recenzuojamą būseną. Jei norite apriboti rezultatus tik tam tikros būsenos elementų rezultatais, pasirinkite juos iš šio sąrašo.
lv: Kā recenzents, jūs varat meklēt vienumus pēc to recenzijas stāvokļa. Ja gribat ierobežot rezultātus ar vienumiem zināmā stāvoklī, izvēlieties tos šajā sarakstā.
mt: Bħala reviżur tista’ tfittex għal partiti skond l-istat ta’ reviżjoni tagħhom. Jekk inti tixtieq tirrestrinġi r-riżultati għal partiti f’ċerti stati, agħżilhom minn din il-lista.
nl: Als reviewer mag u items zoeken met hun herziening als zoekinformatie. Indien u de resultaten wilt beperken tot items die zich in een bepaald stadium bevinden, kunt u dit aangeven in deze lijst.
pl: Jako moderator możesz wyszukiwać pozycje na podstawie stanu ich przeglądu. Jeśli chcesz ograniczyć wyniki do pozycji w określonym stanie, wybierz je z listy.
ro: Ca recenzent, puteţi căuta elemente în baza stării lor de revedere. Dacă doriţi să forţaţi rezultatele la elemente în anumite stări, selectaţi-le din această listă.
sl: Kot pregledovalec lahko iščete postavke na podlagi njihovega stanja pregleda. Če želite omejiti rezultate na postavke v nekaterih stanjih, jih izberite na tem seznamu.

# heading_main_fop_portlet_liechtenstein
source: Liechtenstein Focal Point
bg: Национален координатор на Лихтенщайн
cs: Lichtenštejnské národní kontaktní místo
da: Det liechtensteinske focal point
de: Der liechtensteinische Focal Point
el: Σημείο επαφής Λιχτενστάιν
et: Liechtensteini teabekeskus
fi: Liechtensteinin koordinointikeskus
fr: Point focal du Liechtenstein
hu: Lichtensteini fókuszpont
it: Punto focale del Liechtenstein
lt: Lichtenšteino ryšių punktas
lv: Lihtenšteinas kontaktpunkts
mt: Il-Punt Fokali ta’ Liechtenstein
nl: Liechtensteins focal point
pl: Punkt centralny Liechtensteinu
ro: Punctul focal din Liechtenstein
sl: Lihtenštajnska informacijska točka

source: help_search_rssextension
bg: You can extend your search by selecting one ore more peer sites to be used as remote search sources. <br/>
cs: Své vyhledávání můžete rozšířit tím, že zvolíte jedny nebo více obdobných stránek, které použijete jako vzdálené zdroje vyhledávání. <br/>
da: Du kan udvide din søgning ved at vælge et eller flere lignende websteder som fjernsøgningskilder. <br/>
de: Sie können Ihre Suche durch Angabe einer oder mehrerer Partnersites (entfernte Suchquellen) erweitern. <br/>
el: Μπορείτε να διευρύνετε το πεδίο της αναζήτησής σας επιλέγοντας έναν ή περισσότερους ομότιμους κόμβους οι οποίοι θα χρησιμοποιηθούν ως πηγές απομακρυσμένης αναζήτησης. <br/>
et: Saad oma otsingut laiendada, kui valid ühe või mitu partner-saiti oma kaugotsinguallikaks. <br/>
fi: Voit laajentaa hakuasi valitsemalla yhden tai useamman vertaissivuston, joita voidaan käyttää etähakulähteinä. <br/>
fr: Vous pouvez étendre votre recherche en sélectionnant un ou plusieurs sites partenaires que vous pourrez utiliser en tant que sources distantes pour les recherches. <br/>
hu: Keresését bővítheti egy vagy több társhonlap mint távoli keresési forrás kijelölésével. <br/>
it: La ricerca può essere ampliata selezionando uno o più siti analoghi da utilizzare come fonti di ricerca remote. <br/>
lt: Galite išplėsti paiešką, pasirinkdami vieną ar daugiau peržiūrimų svetainių kaip nuotolinės paieškos šaltinius. <br/>
lv: Jūs varat paplašināt savu meklēšanu, izvēloties vienu vai vairākas līdzīgas vietnes kā attālinātus meklēšanas avotus. <br/>
mt: Tista’ testendi t-tfittxija tiegħek billi tagħżel sît ieħor wieħed jew iktar sabiex jintuża bħala fonti għal tfittxija remota. <br/>
nl: U kunt de zoekopdracht uitbreiden door een of meer websites van partners te selecteren die bij het zoeken als bronnen op afstand kunnen worden gebruikt. <br/>
pl: Możesz rozszerzyć wyszukiwanie, wybierając jedną lub kilka witryn równorzędnych służących jako źródła zdalnego wyszukiwania. <br/>
ro: Puteţi extinde căutarea prin selectarea unuia sau mai multor situri la acelaşi nivel, de utilizat ca surse de căutare la distanţă. <br/>
sl: Svoje iskanje lahko razširite tako, da izberete eno ali več istoležnih strani, ki se bodo uporabile kot oddaljeni iskalni viri. <br/>

source: help_search_title
bg: Return items matching this title.
cs: Vrátit položky odpovídající tomuto názvu.
da: Returner elementer, der matcher denne titel.
de: Elemente auflisten, die diesem Titel entsprechen.
el: Εμφάνιση των στοιχείων που αντιστοιχούν σε αυτόν τον τίτλο.
et: Tagasta sellele tiitlile vastavad artiklid.
fi: Tätä otsikkoa vastaavat palautuskohteet.
fr: Rechercher les éléments correspondant à ce titre.
hu: A címnek megfelelő elemek visszaadása.
it: Mostra oggetti corrispondenti a questo titolo.
lt: Grąžinti elementus, atitinkančius šį pavadinimą.
lv: Atrod vienumus, kam atbilst šis nosaukums.
mt: Agħti partiti li jaqblu ma’ dan it-titolu.
nl: Geef items die met deze titel overeenstemmen.
pl: Zwróć pozycje odpowiadające temu tytułowi.
ro: Căutaţi elemente cu acest titlu.
sl: Vrni postavke, ki ustrezajo temu nazivu.

source: help_send_to_mail
bg: The e-mail address to send this link to.
cs: E-mailová adresa, na kterou se má zaslat tento odkaz.
da: E-mailadresse, hvortil dette link skal sendes.
de: E-Mail-Adresse, an die diese Verknüpfung geschickt werden soll.
el: Η ηλεκτρονική διεύθυνση στην οποία θα αποσταλεί αυτός ο σύνδεσμος.
et: Saada see link järgmisele e-posti aadressile.
fi: Sähköpostiosoite tämän linkin lähettämistä varten.
fr: L'adresse électronique à laquelle ce lien sera envoyé.
hu: A linkeket erre az e-mail címre kell küldeni.
it: Indirizzo di posta elettronica a cui inviare il link.
lt: Elektroninio pašto adresas, kuriuo reikia siųsti nuorodas.
lv: E-pasta adrese, uz kuru jāpārsūta šī saite.
mt: L-indirizz ta’ l-email fejn għandek tibgħat dan il-link.
nl: Het e-mailadres waarnaar deze link moet worden gezonden.
pl: Adres e-mail, na który zostanie wysłane to łącze.
ro: Adresă e-mail pentru trimitere legătură.
sl: Elektronski naslov, na katerega želim poslati to povezavo.

source: hour
bg: Час
cs: Hodina
da: Klokkeslet
de: Stunde
el: Ώρα
et: Tund
fi: Tunti
fr: Heure
hu: Óra
it: Ora
lt: Valanda
lv: Stunda
mt: Siegħa
nl: Uur
pl: Godzina
ro: Ora
sl: Ura

source: id
cs: IČ
de: Kennung
el: αναγνωριστικό
fi: Käyttäjätunnus
fr: Identifiant
hu: azonosító
sl: Identifikacija

source: info_alert_searchagent
bg: You can specify a search query for objects you want to monitor. You will be alerted when they were modified.
cs: Můžete uvést dotazy na vyhledávání pro objekty, které si přejete monitorovat. Pokud byly změněny, budete na to upozorněni.
da: Du kan angive søgeord for objekter, du vil overvåge. Du vil få besked, når de ændres.
de: Sie können für Objekte, die Sie überwachen möchten, eine Suchabfrage eingeben. Werden diese geändert, erhalten Sie eine Benachrichtigung.
el: Μπορείτε να προσδιορίσετε ένα ερώτημα για την αναζήτηση των αντικειμένων που επιθυμείτε να παρακολουθείτε. Όταν αυτά τροποποιούνται, θα λαμβάνετε σχετική ειδοποίηση.
et: Siin saad täpsustada seiratavate objektide otsingupäringut. Sulle saadetakse ohuteade, kui neid on muudetud.
fi: Voit määrittää hakukyselyn aiheista, joita haluat tarkastella. Sinulle ilmoitetaan niiden muuttamisajankohta.
fr: Vous pouvez spécifier une requête pour les objets que vous voulez surveiller. Vous serez alerté lorsqu’ils seront modifiés.
hu: Megadhat olyan keresőkifejezést, amellyel nyomon követhet objektumokat. Ezek modosítása esetén értesítést kap.
it: È possibile specificare una ricerca per oggetti che desideri seguire. Sarà inviato un avviso quando questi ultimi sono modificati.
lt: Galite nurodyti paieškos užklausą objektams, kuriuos norite sekti. Kai jie bus pakeisti, jūs gausite pranešimą.
lv: Jūs varat noteikt meklēšanas pieprasījumu attiecībā uz objektiem, kuriem vēlaties sekot. Jūs brīdinās, ja tie tiks modificēti.
mt: Tista’ tispeċifika tfittxija għal oġġetti li inti tixtieq tagħmel monitoraġġ fuqhom. Tiġi avżat meta kienu modifikati.
nl: U kunt een zoekvraag definiëren voor objecten die wilt laten modereren. U wilt op de hoogte te worden gebracht wanneer ze worden gewijzigd.
pl: Możesz określić zapytanie wyszukiwania obiektów, które chcesz monitorować. Zostaniesz powiadomiony o ich modyfikacji.
ro: Specificaţi căutarea pentru obiectele pe care vreţi să le monitorizaţi. Veţi fi alertaţi la modificare.
sl: Lahko opredelite iskalno poizvedbo za objekte, ki jih želite spremljati. Ko bodo spremenjeni, boste opozorjeni.

# info_feedback_message_checkbefore
source: Before you send a question, please check our ${link1} and ${link2} pages.
bg: Преди да изпратите въпрос, моля проверете нашите ${link1} и ${link2} страници.
cs: Před zasláním otázky prosím ověřte naše ${link1} a ${link2} na stránky.
da: Før du sender et spørgsmål, bedes du checke vore ${link1} og ${link2} sider.
de: Bitte schauen Sie sich auf den Seiten ${link1} und ${link2} um, ehe Sie eine Frage abschicken.
el: Προτού αποστείλετε μια ερώτηση, ελέγξτε τις σελίδες ${link1} και ${link2}.
et: Enne küsimuse saatmist vaata palun järele meie ${link1} ja ${link2} lehekülgedelt.
fi: Ennen kuin lähetät kysymyksen, tutustu ${link1} ja ${link2} sivuihimme.
fr: Avant d’envoyer une question, veuillez consulter nos pages ${link1} et ${link2}.
hu: Mielőtt kérdését elküdlené, kérjük, nézze meg a következő oldalainkat: ${link1} és ${link2}.
it: Prima di inviare una domanda, consulta le pagine ${link1} e ${link2}.
lt: Prieš siųsdami klausimą, pažymėkite mūsų ${link1} ir ${link2} puslapius.
lv: Pirms nosūtāt jautājumu, lūdzu, pārbaudiet mūsu ${link1} un ${link2} lapas.
mt: Qabel ma tibgħat mistoqsija, jekk jogħġbok ikkontrolla l- ${link1} u ${link2} l-paġni tagħna.
nl: Neem eerst onze pagina’s ${link1} en ${link2} door voordat u een vraag stelt.
pl: Przed wysłaniem pytania sprawdź nasze strony ${link1} i ${link2}.
ro: Înainte de a trimite o întrebare, verificaţi ${link1} şi ${link2} paginile.
sl: Preden pošljete vprašanje, preverite naše ${link1} in ${link2} strani.
