Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# feedback_sender_mssg_1
source: Dear Sir / Madam,
bg: Г-н / Г-жо,
cs: Vážený pane / Vážená paní,
de: Sehr geehrte Damen und Herren,
el: Αγαπητέ κύριε / κυρία,
et: Lugupeetud
fi: Arvoisa vastaanottaja,
fr: Cher Monsieur / Chère Madame,
hu: Kedves Asszonyom / Uram,
it: Egregio signore/Gentile signora,
lt: Gerb. pone / ponia,
lv: God. kungs / Cien. kundze!
mt: Għażiż Sinjur / Sinjura,
nl: Geachte mevrouw/heer,
pl: Szanowni Państwo,
ro: Stimate domn/Stimată doamnă,
sl: Spoštovani!

# feedback_sender_mssg_2
source: Thank you for your feedback. We appreciate your comments about the European Agency for Safety and Health at Work and we try, wherever possible, to answer your emails. Unfortunately, due to the large volume of correspondence we receive, we are unable to offer a personal reply in each case. However, we read all your comments, and we use your feedback to improve our websites and services.
cs: Děkujeme Vám za Vaši reakci. Ceníme si Vašich připomínek k Evropské agentuře pro bezpečnost a ochranu zdraví při práci a snažíme se v rámci možností odpovídat na Vaše e-maily. Vzhledem k velkému objemu korespondence, kterou dostáváme, však bohužel nejsme pokaždé s to nabídnout Vám individuální odpověď. Přesto všechny Vaše připomínky čteme a využíváme Vašich reakcí k tomu, abychom zlepšovali naše internetové stránky a služby.
da: Tak for din tilbagemelding. Vi værdsætter dine kommentarer om Det Europæiske Arbejdsmiljøagentur, og vi forsøger så vidt muligt at besvare alle e-mails. Da vi får et meget stort antal henvendelser, kan vi desværre ikke besvare dem alle personligt. Alle kommentarer bliver dog læst, og vi bruger tilbagemeldingerne til at forbedre vore websteder og tjenester.
de: Vielen Dank für Ihr Feedback. Ihre Bemerkungen zur Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz sind uns sehr wichtig und wir bemühen uns, Ihre E-Mails weitestmöglich zu beantworten. Aufgrund der großen Zahl von Schreiben an uns ist es uns nicht möglich, jeden Fall individuell zu beantworten. Ihre Bemerkungen werden jedoch von uns gelesen und wir verwenden Ihr Feedback, um unsere Websites und Dienstleistungen ständig zu verbessern.
el: Σας ευχαριστούμε για τα σχόλιά σας σχετικά με τον Ευρωπαϊκό Οργανισμό για την Ασφάλεια και την Υγεία στην Εργασία. Αν και προσπαθούμε να απαντάμε, όποτε αυτό είναι εφικτό, στα ηλεκτρονικά σας μηνύματα, δυστυχώς ο μεγάλος όγκος της αλληλογραφίας που λαμβάνουμε δεν μας επιτρέπει να απαντάμε προσωπικά σε κάθε περίπτωση. Εντούτοις, διαβάζουμε όλα τα σχόλιά σας και τα αξιοποιούμε για να βελτιώσουμε τις ιστοθέσεις και τις υπηρεσίες μας.
et: Täname Teid tagasiside eest. Meil on heameel Teie kommentaaride üle Euroopa Tööohutuse ja Töötervishoiu Agentuuri kohta ning püüame võimalusel vastata Teie e-kirjadele. Tulenevalt suuremahulisest kirjavahetusest ei saa me kahjuks alati pakkuda personaalset vastust. Siiski loeme kõiki Teie kommentaare ja kasutame saadud tagasisidet oma veebilehtede ja teenuste parandamiseks.
fi: Kiitos palautteestasi. Arvostamme Euroopan työturvallisuus- ja työterveysvirastoa koskevia kommenttejasi ja pyrimme parhaamme mukaan vastaamaan sähköpostiviesteihisi. Saamiemme yhteydenottojen runsaan määrän vuoksi emme valitettavasti aina kykene vastaamaan henkilökohtaisesti kaikkiin yhteydenottoihin. Luemme kuitenkin kommenttisi ja käytämme palautettasi parantaaksemme Internet-sivustojamme ja palvelujamme.
fr: Merci pour votre commentaire. Nous apprécions vos remarques concernant l’Agence européenne pour la santé et la sécurité au travail et nous efforçons, dans la mesure du possible, de répondre à vos courriers électroniques. Malheureusement, en raison du volume important de correspondances que nous recevons, nous ne sommes pas en mesure de rédiger systématiquement une réponse personnelle. Toutefois, nous lisons tous vos commentaires et utilisons vos remarques pour améliorer nos sites web et services.
hu: Köszönjük a visszajelzést. Nagyra értékeljük az Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökséggel kapcsolatos megjegyzéseit, és lehetőség szerint igyekszünk válaszolni e-mailjeire. Sajnos a beérkező rengeteg level miatt nem tudunk Önnek minden esetben személyesen válaszolni. Megjegyzéseit azonban mindig elolvassuk, és visszajelzéseit felhasználjuk honlapjaink és szolgáltatásaink fejlesztésére.
it: La ringraziamo per i commenti espressi. Riteniamo che quanto viene segnalato sull’Agenzia europea per la sicurezza e la salute sul lavoro sia importante e cerchiamo sempre, per quanto possibile, di rispondere alle e-mail. Purtroppo, a causa del grosso volume di corrispondenza che riceviamo, non siamo in grado di fornire una risposta personale in tutti i casi. Le assicuriamo, tuttavia, che leggiamo tutti i commenti e utilizziamo le opinioni espresse per migliorare i nostri siti Internet e servizi.
lt: Dėkojame už jūsų atsiliepimą. Mes vertiname jūsų pastabas apie Europos darbuotojų saugos ir sveikatos agentūrą ir stengiamės kiek įmanoma atsakyti į Jūsų elektroninio pašto laiškus. Deja, dėl didelio mūsų gaunamos korespondencijos kiekio neturime galimybės atsakyti kiekvienam asmeniškai. Tačiau mes skaitome visus Jūsų atsiliepimus ir naudojamės jais, tobulindami savo inteneto svetaines ir paslaugas.
lv: Pateicamies jums par jūsu atbildi! Mēs augstu vērtējam Jūsu komentārus par Eiropas Darba drošības un veselības aizsardzības aģentūru, un mēs cenšamies, ja vien tas ir iespējams, atbildēt uz jūsu e-pasta vēstulēm. Diemžēl saņemamās korespondences lielā apjoma dēļ mēs nevaram nosūtīt personisku atbildi katram. Taču mēs lasām jūsu komentārus un izmantojam jūsu atbildes, lai uzlabotu savas vietnes un pakalpojumus.
mt: Grazzi tal-feedback tiegħek. Napprezzaw il-kummenti tiegħek dwar l-Aġenzija Ewropea għas-Sigurtà u s-Saħħa fuq il-Post tax-Xogħol u nippruvaw, kull meta jkun possibbli, inwieġbu l-emails tiegħek. Sfortunatament, minħabba l-volum kbir ta’ korrispondenza li nirċievu, ma nistgħux noffru tweġiba personali f’kull każ. Madankollu, aħna naqraw il-kummenti kollha tagħkom, u nużaw il-feedback tagħkom sabiex intejbu s-siti ta’ l-internet u s-servizzi tagħna.
nl: Hartelijk dank voor uw feedback. We stellen uw commentaar op het Europees Agentschap voor de veiligheid en de gezondheid op het werk op prijs en we trachten uw e-mailberichten, indien mogelijk, te beantwoorden. Door de grote hoeveelheid berichten die we ontvangen, zijn we helaas niet in staat in alle gevallen een persoonlijk antwoord te geven. We lezen echter al uw opmerkingen en we gebruiken uw feedback om onze websites en diensten te verbeteren.
pl: dziękujemy za Państwa pomoc. Jesteśmy wdzięczni za Państwa uwagi dotyczące Europejskiej Agencji Bezpieczeństwa i Zdrowia w Pracy i staramy się w miarę możliwości odpowiadać na Państwa e-maile. Niestety ze względu na dużą ilość otrzymywanej korespondencji, nie jesteśmy w stanie w każdym przypadku udzielić osobistej odpowiedzi. Mimo to czytamy wszystkie Państwa uwagi i wykorzystujemy Państwa pomoc do ulepszania naszych usług i witryn internetowych.
ro: Vă mulţumim pentru feedback-ul dvs. Apreciem comentariile dvs. despre Agenţia Europeană pentru Securitate şi Sănătate la Locul de Muncă şi încercăm, când este posibil, să răspundem mesajelor dvs. electronice. Din păcate, datorită volumului mare de corespondenţă primită, ne aflăm în imposibilitatea de a oferi un răspuns personal pentru fiecare caz. Oricum, citim toate comentariile dvs. şi folosim feedback-ul primit în vederea îmbunătăţirii siturilor web şi a serviciilor noastre.
sl: Zahvaljujemo se vam za povratne informacije. Cenimo vaše pripombe o Evropski agenciji za varnost in zdravje pri delu in si vedno prizadevamo odgovoriti na vaša elektronska sporočila. Na žalost zaradi velikega obsega prejete pošte pri vsakem primeru ne moremo zagotoviti osebnega odgovora. Vendar pa preberemo vse vaše pripombe in povratne informacije uporabimo za izboljšanje naših spletnih strani in storitev.

# feedback_sender_mssg_3
source: You can stay up to date with new developments to our website by visiting our “What’s New” pages [http://osha.europa.eu/whats_new/index_en.htm] and subscribing to our electronic newsletter OSHmail [http://osha.europa.eu/oshmail].
cs: Aktuální přehled o novinkách na našich internetových stránkách získáte po návštěvě stránek “Co je nového” [http://osha.europa.eu/whats_new/index_en.htm] a pokud se přihlásíte k odebírání našeho elektronického bulletinu OSHmail [http://osha.europa.eu/oshmail].
da: Du kan følge med i de seneste nyheder på vort websted ved at gå til 'What's New'-siderne [http://osha.europa.eu/whats_new/index_en.htm] og abonnere på vort elektroniske nyhedsbrev OSHmail [http://osha.europa.eu/oshmail].
de: Um sich über alle neuen Entwicklungen auf unserer Website zu informieren, besuchen Sie regelmäßig unsere 'Was gibt es Neues'-Seiten [http://osha.europa.eu/whats_new/index_en.htm] und abonnieren Sie unseren elektronischen Newsletter OSHMail [http://osha.europa.eu/oshmail].
el: Για ενημερώνεστε σχετικά με τις νέες εξελίξεις που λαμβάνουν χώρα στον κόμβο μας επισκεφθείτε τη σελίδα “What’s New” [http://osha.europa.eu/whats_new/index_en.htm] και εγγραφείτε στο ηλεκτρονικό μας ενημερωτικό δελτίο OSHmail [http://osha.europa.eu/oshmail].
et: Oled pidevalt meie veebisaidi uute arengutega kursis, kui külastad “Mis uut” lehekülgi [http://osha.europa.eu/whats_new/index_en.htm] ja tellid meie elektroonilise infolehe OSHmail [http://osha.europa.eu/oshmail].
fi: Pysyt ajan tasalla web-sivustomme kehityksessä tutustumalla “Mitä uutta” -sivuihimme [http://osha.europa.eu/whats_new/index_en.htm] ja tilaamalla sähköisen uutiskirjeemme OSH-mailin [http://osha.europa.eu/oshmail].
fr: Vous pouvez vous tenir informé des nouveaux développements de notre site web en consultant nos pages «Nouveautés» [http://osha.europa.eu/whats_new/index_en.htm] et en vous abonnant à notre bulletin d’information électronique OSHmail [http://osha.europa.eu/oshmail].
hu: Honlapunk változásait nyomon követheti, ha ellátogat “Aktuális” oldalainkra [http://osha.europa.eu/whats_new/index_en.htm], és megrendeli elektronikus hírlevelünket, az OSHmail-t [http://osha.europa.eu/oshmail].
it: Per mantenersi aggiornati sui nuovi sviluppi del nostro sito, visiti le pagine “Novità” [http://osha.europa.eu/whats_new/index_en.htm] e si abboni alla nostra newsletter elettronica OSHmail [http://osha.europa.eu/oshmail].
lt: Jūs galite sekti naujausius mūsų svetainės patobulinimus, apsilankę mūsų puslapiuose „Naujienos” [http://osha.europa.eu/whats_new/index_en.htm] ir užsisakę mūsų elektroninį informacinį biuletenį OSHmail [http://osha.europa.eu/oshmail].
lv: Jūs varat būt lietas kursā par mūsu vietnes pilnveidošanu, apmeklējot mūsu “Kas jauns” lapas [http://osha.europa.eu/whats_new/index_en.htm] un parakstoties uz mūsu elektronisko vēstkopu OSHMail [http://osha.europa.eu/oshmail].
mt: Tista’ tibqa’ aġġornat ma’ żviluppi ġodda fis-sît ta’ l-internet tagħna billi żżur il-paġni tagħna “X’hemm ġdid” [http://osha.europa.eu/whats_new/index_en.htm] u tabbona għall-bullettin elettroniku tagħna OSHmail [http://osha.europa.eu/oshmail].
nl: U kunt op de hoogte blijven van nieuwe ontwikkelingen op onze webstie door een bezoek te brengen aan onze “What’s New”-pagina’s [http://osha.europa.eu/whats_new/index_en.htm] en u te abonneren op onze elektronische nieuwsbrief OSHmail [http://osha.europa.eu/oshmail].
pl: Mogą Państwo na bieżąco śledzić nowości w naszej witrynie internetowej, odwiedzając strony „Nowości” [http://osha.europa.eu/whats_new/index_en.htm] i subskrybując nasz biuletyn elektroniczny OSHmail [http://osha.europa.eu/oshmail].
ro: Puteţi fi la curent cu noile construcţii pe situl nostru web prin vizitarea paginilor „Ce este nou” [http://osha.europa.eu/whats_new/index_en.htm] prin abonarea la newsletterul nostru electronic OSHmail [http://osha.europa.eu/oshmail].
sl: Napredek in izboljšave na naši spletni strani lahko spremljate tako, da obiščete naše strani 'Novosti' [http://osha.europa.eu/whats_new/index_en.htm] in se naročite na naše elektronsko glasilo OSHmail [http://osha.europa.eu/oshmail].

# feedback_sender_mssg_from
source: European Agency for Safety and Health at Work
bg: Европейска агенция за безопасност и здраве при работа
cs: Evropská agentura pro bezpečnost o ochranu zdraví při práci
da: Det Europæiske Arbejdsmiljøagentur
de: Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz
el: Ο Ευρωπαϊκός Οργανισμός για την Ασφάλεια και την Υγεία στην Εργασία
et: Euroopa Tööohutuse ja Töötervishoiu Agentuur
fi: Euroopan työturvallisuus- ja työterveysvirasto
fr: L’Agence européenne pour la sécurité et la santé au travail
hr: Europska agencija za sigurnost i zdravlje na radu
hu: Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség
it: Agenzia europea per la sicurezza e la salute sul lavoro
lt: Europos darbuotojų saugos ir sveikatos agentūra
lv: Eiropas Darba drošības un veselības aizsardzības aģentūra
mt: L-Aġenzija Ewropea ghas-Sigurtà u s-Saħħa fuq il-Post tax-Xogħol
nl: Europees Agentschap voor de veiligheid en de gezondheid op het werk
pl: Europejska Agencja Bezpieczeństwa i Zdrowia w Pracy
ro: Agenţia Europeană pentru Securitate şi Sănătate la Locul de Muncă
sl: Evropska agencija za varnost in zdravje pri delu

# feedback_sender_mssg_thankyou
source: Yours sincerely,
bg: Искрено ваш,
cs: S uctivým pozdravem,
da: Med venlig hilsen
de: Mit freundlichen Grüßen,
el: Με εκτίμηση,
et: Lugupidamisega,
fi: Ystävällisin terveisin,
fr: Cordialement,
hu: Tisztelettel:
it: In fede,
lt: Nuoširdžiai jūsų,
lv: Patiesi Jūsu,
mt: Dejjem tiegħek,
nl: Met vriendelijke groet,
pl: Z poważaniem,
ro: Cu stimă,
sl: Lep pozdrav,

# heading_main_fop_portlet_hungary
source: Hungarian Focal Point
bg: Унгарски национален координатор
cs: Maďarské národní kontaktní místo
da: Det ungarske focal point
de: Der ungarische Focal Point
el: Σημείο επαφής Ουγγαρίας
et: Ungari teabekeskus
fi: Unkarin koordinointikeskus
fr: Point focal hongrois
hu: Magyar fókuszpont
it: Punto focale ungherese
lt: Vengrijos ryšių punktas
lv: Ungārijas kontaktpunkts
mt: Il-Punt Fokali Ungeriż
nl: Hongaars focal point
pl: Węgierski punkt centralny
ro: Punctul focal din Ungaria
sl: Madžarska informacijska točka

# feedback_sent_by
source: This feedback is sent by:
cs: Tuto reakci zaslal:
da: Denne tilbagemelding kommer fra:
de: Dieses Feedback wird gesendet von:
el: Τα σχόλια αυτά αποστέλλονται από:
et: Selle tagasiside saatis:
fi: Palautteen on lähettänyt:
fr: Ce commentaire est envoyé par:
hu: Ezt a visszajelzést küldi:
it: Commento inviato da:
lt: Šį atsiliepimą atsiuntė:
lv: Šo atbildi ir sūtījis (-usi):
mt: Dan il-feedback huwa mibgħut minn:
nl: Deze feedback wordt gezonden door:
pl: Te informacje pomocnicze zostały wysłane przez:
ro: Acest feedback este trimis de:
sl: To povratno informacijo pošilja:

source: Foresight
bg: Преглед
cs: Přehled
da: Oversigt
de: Überblick
el: Συνοπτική περιγραφή
et: Ülevaade
fi: Yleiskatsaus
fr: Vue d'ensemble
hu: Áttekintés
it: Panoramica
lt: Apžvalga
lv: Pārskats
mt: Ħarsa ġenerali
nl: Overzicht
pl: Przegląd
ro: Prezentare generală
sl: Pregled

source: forward
bg: Напред
cs: Dopředu
da: Videresend
de: Weiterleiten
el: Προώθηση
et: Saada edasi
fi: Lähetä edelleen
fr: Transférer
hu: Előre
it: Inoltra
lt: Į priekį
lv: Pārsūtīt
mt: Għaddi lil
nl: Doorsturen
pl: Prześlij dalej
ro: Redirecţionare
sl: Posreduj

source: from
bg: От
cs: Z
da: Fra
de: Von
el: Από
et: Saatja
fi: Lähettäjä
fr: De
hu: Küldő
it: Da
lt: Nuo
lv: No
mt: Minn
nl: Van
pl: Od
ro: De la
sl: Od

source: go_to_calendar
bg: Нагоре към Календар
cs: Až na kalendář
da: Op til kalender
de: Nach oben zum Kalender
el: Μετακίνηση επάνω, στο Ημερολόγιο
et: Üles kalendri juurde
fi: Kalenteriin saakka
fr: Remonter à Calendrier
hu: Ugrás a naptárhoz
it: Vai a calendario
lt: Iki kalendoriaus
lv: Līdz kalendāram
mt: Mur fil-Kalendarju
nl: Naar kalender
pl: Przejdź do kalendarza
ro: Sus la Calendar
sl: Do koledarja

source: go_to_folder_localroles
bg: Up to folder local roles
cs: Až na na lokální role složky
da: Op til mappen Lokale roller
de: Nach oben zum Verzeichnis ,Lokale Rollen‘
el: Μετακίνηση επάνω, στον φάκελο «τοπικοί ρόλοι»
et: Üles kohalike rollide kausta
fi: Kansion paikallisiin rooleihin saakka
fr: Remonter à dossier des rôles locaux
hu: Ugrás a helyi szerepkörök mappájához
it: Vai a ruoli locali cartella
lt: Iki katalogo vietinių rolių
lv: Līdz mapes lokālajām lomām
mt: Idħol fir-rwoli lokali tal-fowlder
nl: Naar map plaatselijke rollen
pl: Przejdź do lokalnych funkcji folderu
ro: Sus la rolurile locale ale folderelor

source: go_to_parent_url
bg: Ниво нагоре
cs: O úroveň výše
da: Et niveau op
de: Eine Ebene höher
el: Μετακίνηση επάνω κατά ένα επίπεδο
et: Üks kiht üles
fi: Yksi taso ylöspäin
fr: Remonter d’un niveau
hu: Egy szinttel feljebb
it: Vai su di un livello
lt: Vienu lygiu aukščiau
lv: Vienu līmeni augstāk
mt: Itla’ livell wieħed
nl: Een niveau hoger
pl: Przejdź jeden poziom wyżej
ro: Un nivel mai sus
sl: Eno raven navzgor

source: header_active
bg: Активен
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
et: Aktiivne
fi: Aktiivinen
fr: Actif
hu: Aktív
it: Attivo
lt: Aktyvus
lv: Aktīvs
mt: Attiv
nl: Actief
pl: Aktywny
ro: Activ
sl: Aktivno

source: header_portlet_personalise
bg: Персонализиране на информацията в сайта
cs: Přizpůsobte si informace na těchto internetových stránkách podle vašich představ
da: Personliggør oplysningerne på dette websted
de: Personalisierung der Informationen auf dieser Website
el: Εξατομικεύστε τις πληροφορίες αυτής της ιστοθέσης
et: Kohandage meie saidil kuvatav teave vastavalt oma vajadustele
fi: Profiloi tällä sivustolla oleva tieto omien tarpeittesi mukaiseksi
fr: Personnalisez les informations de ce site
hu: Személyi beállítások a honlapon található információkkal kapcsolatba
it: Personalizzate le informazioni su questo sito
lt: Pritaikykite šio tinklalapio informaciją savo poreikiams
lv: Personalizējiet informāciju šajā vietnē
mt: Ippersonalizza it-tagħrif fuq dan is-sît
nl: Personaliseer de informatie op deze site
pl: Personalizacja informacji na tej stronie
ro: Personalizaţi informaţiile acestui sit
sl: Prilagodite si po meri informacije na tej strani

source: header_title
bg: Заглавие
cs: Název
da: Titel
de: Titel
el: Τίτλος
et: Tiitel
fi: Otsikko
fr: Titre
hu: Cím
it: Titolo
lt: Pavadinimas
lv: Nosaukums
mt: Titolu
nl: Titel
pl: Tytuł
ro: Titlu
sl: Naziv

# heading_main_fop_portlet_iceland
source: Icelandic Focal Point
bg: Национален координатор на Исландия
cs: Islandské národní kontaktní místo
da: Det islandske focal point
de: Der isländische Focal Point
el: Σημείο επαφής Ισλανδίας
et: Islandi teabekeskus
fi: Islannin koordinointikeskus
fr: Point focal islandais
hu: Izlandi fókuszpont
it: Punto focale islandese
lt: Islandijos ryšių punktas
lv: Īslandes kontaktpunkts
mt: Il-Punt Fokali Iżlandiż
nl: IJslands focal point
pl: Islandzki punkt centralny
ro: Punctul focal din Islanda
sl: Islandska informacijska točka

source: heading_actions
bg: Действия
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
et: Tegevused
fi: Toimet
fr: Actions
hu: Tevékenységek
it: Azioni
lt: veiksmai
lv: Darbības
mt: Azzjonijiet
nl: Acties
pl: Czynności
ro: Acţiuni
sl: Dejanja

source: heading_add_to_calendar
bg: Добавяне на събитие към календара
cs: Přidat akci do kalendáře
da: Føj begivenheden til kalenderen
de: Veranstaltung zum Kalender hinzufügen
el: Προσθήκη εκδήλωσης στο ημερολόγιο
et: Lisa üritus kalendrisse
fi: Lisää tapahtuma kalenteriin
fr: Ajouter manifestation au calendrier
hu: Esemény hozzáadása a naptárhoz
it: Aggiungi l'evento al calendario
lt: Įrasyti renginį į kalendorių
lv: Pievienot notikumu kalendāram
mt: Żid avveniment fil-kalendarju
nl: Evenement toevoegen aan kalender
pl: Dodaj wydarzenie do kalendarza
ro: Adaugă evenimentul la calendar
sl: Dodaj dogodek v koledar

source: heading_advanced_search
bg: Разширено търсене в съдържанието
cs: Pokročilé vyhledávání obsahu
da: Avanceret søgning efter indhold
de: Erweiterte Suche nach Inhalten
el: Προχωρημένη αναζήτηση περιεχομένου
et: Sisu täppisotsing
fi: Tehostettu sisältöhaku
fr: Recherche avancée de contenu
hu: Összetett tartalomkeresés
it: Ricerca avanzata contenuti
lt: Sudėtingesnė turinio paieška
lv: Satura uzlabotā meklēšana
mt: Tfittxija avvanzata għal kontenut
nl: Geavanceerd zoeken naar content
pl: Zaawansowane wyszukiwanie zawartości
ro: Căutare avansată a conţinutului
sl: Napredno iskanje vsebine

source: heading_alert_add_searchquer
bg: Добави нова заявка за търсене
cs: Přidat nový dotaz pro vyhledávání
da: Tilføj ny søgning
de: Neue Suchabfrage hinzufügen
el: Προσθήκη νέου κριτηρίου αναζήτησης
et: Lisa uus otsingupäring
fi: Lisää uusi hakukysely
fr: Ajouter nouvelle Requête de recherche
hu: Új keresőkifejezés hozzáadása
it: Aggiungi ricerca
lt: Įtraukti naują paieškos užklausą
lv: Pievienot jaunu meklējuma pieprasījumu
mt: Żid Inkjesta ġdida ta’ Tfittxija
nl: Nieuwe zoekvraag toevoegen
pl: Dodaj nowe zapytanie wyszukiwania
ro: Adăugaţi o nouă interogare de căutare
sl: Dodaj novo iskalno poizvedbo

source: heading_alert_edit_searchquer
bg: Редакция на заявка за търсене &quot; ${itemtype} &quot;
cs: Upravit dotaz pro vyhledávání &quot; ${itemtype} &quot;
da: Rediger søgning &quot; ${itemtype} &quot;
de: Suchabfrage bearbeiten &quot; ${itemtype} &quot;
el: Επεξεργασία κριτηρίου αναζήτησης &quot; ${itemtype} &quot;
et: Redigeeri otsingupäringut &quot; ${itemtype} &quot;
fi: Muokkaa hakukyselyä &quot; ${itemtype} &quot;
fr: Mettre en forme Requête de recherche &quot; ${itemtype} &quot;
hu: Keresőkifejezés szerkesztése &quot; ${itemtype} &quot;
it: Modifica ricerca &quot; ${itemtype} &quot;
lt: Koreguoti paieškos užklausą &quot; ${itemtype} &quot;
lv: Rediģēt meklējuma pieprasījumu &quot; ${itemtype} &quot;
mt: Editja l-Inkjesta ta’ tfittxija &quot; ${itemtype} &quot;
nl: Zoekvraag bewerken &quot; ${itemtype} &quot;
pl: Edytuj zapytanie wyszukiwania &quot; ${itemtype} &quot;
ro: Editaţi interogarea de căutare &quot; ${itemtype} &quot;
sl: Uredi iskalno poizvedbo &quot; ${itemtype} &quot;

source: heading_alerts_generalinterests
bg: Мои интереси
cs: Mé všeobecné zájmy
da: Mine generelle interesser
de: Meine allgemeinen Interessen
el: Γενικά ενδιαφέροντα
et: Minu üldised huvid
fi: Minua yleisesti kiinnostavat aiheet
fr: Mes centres d’intérêt généraux
hu: Általános érdeklődési köröm
it: Interessi generali
lt: Mano bendri interesai
lv: Manas vispārīgās intereses
mt: L-interessi ġenerali tiegħi
nl: Mijn algemene interesses
pl: Moje ogólne zainteresowania
ro: Interesele mele generale
sl: Moji splošni interesi

source: heading_alerts_specialinterests
bg: Други интереси
cs: Mé zvláštní zájmy
da: Mine særlige interesser
de: Meine speziellen Interessen
el: Ειδικά ενδιαφέροντα
et: Minu erihuvid
fi: Minua erityisesti kiinnostavat aiheet
fr: Mes centres d’intérêt particuliers
hu: Különleges érdeklődési köröm
it: Interessi specifici
lt: Mano specialūs interesai
lv: Manas speciālās intereses
mt: L-interessi speċjali tiegħi
nl: Mijn bijzondere interesses
pl: Moje specjalne zainteresowania
ro: Interesele mele speciale
sl: Moji posebni interesi

# heading_authorities
source: Authorities
bg: Органи
cs: Orgány
da: Myndigheder
de: Behörden
el: Αρχές
et: Asutused
fi: Viranomaiset
fr: Autorités
hu: Hatóságok
it: Autorità
lt: Valdžios institucijos
lv: Iestādes
mt: Awtoritajiet
nl: Instanties
pl: Organy władzy
ro: Autorităţi
sl: Oblasti

source: heading_calendar_views
bg: Изглед на Календар
cs: Náhledy kalendáře
da: Kalendervisninger
de: Kalenderansichten
el: Προβολές ημερολογίου
et: Kalendrivaated
fi: Kalenterinäkymät
fr: Vues du Calendrier
hu: Naptári nézetek
it: Visualizza calendari
lt: Kalendoriaus vaizdai
lv: Kalendāra parādīšanas formas
mt: Dehriet tal-Kalendarju
nl: Overzichten van kalender
pl: Widoki kalendarza
ro: Vizualizări calendar
sl: Koledarski pogledi
