Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

source: Alphabetical index
bg: Азбучен индекс
cs: Abecední index
da: Alfabetisk indeks
de: Alphabetischer Index
el: Αλφαβητικό ευρετήριο
et: Tähestikuline indeks
fi: Aakkosellinen hakemisto
fr: Index Alphabétique
hr: Abecedno kazalo
hu: Betűrendes mutató
it: Indice alfabetico
lt: Abėcėlinė rodyklė
lv: Alfabētiskais rādītājs
mt: Indiċi Alfabetiku
nl: Alfabetische index
pl: Indeks alfabetyczny
ro: Index în ordine alfabetică
sl: Abecedno kazalo

source: link_thesaurus_search
bg: покажи информация за
da: Vis oplysninger om ${title}
de: Informationen anzeigen über "${title}"
el: Παρουσίαση πληροφοριών σχετικά με "${title}"
et: Näita teavet teemal "${title}"
fi: Näytä tietoa "${title}"
fr: Afficher information concernant "${title}"
hr: Prikaži podatke o "${title}"
hu: Információk megjelenítése: "${title}"
it: Visualizza informazioni su "${title}"
lt: Rodyti "${title}"
lv: Parādīt informāciju par "${title}"
mt: Uri l-informazzjoni dwar "${title}"
nl: Toon informatie over "${title}"
pl: Wyświetl informacje o "${title}"
sl: Prikaži informacije o "${title}"

source: label_select_language
bg: Избери Език
cs: Zvolit jazyk
da: Vælg sprog
de: Sprache auswählen
el: Επιλογή γλώσσας
et: Vali keel
fi: Valitse kieli
fr: Sélectionner Langue
hr: Odaberite jezik
hu: Nyelv kijelölése
it: Seleziona lingua
lt: Pasirinkti kalbą
lv: Izvēlēties valodu
mt: Agħżel Lingwa
nl: Selecteer talen
pl: Wybierz język
ro: Selectare limbă
sl: Izberi jezik

# text_if_no_answer_contact_us
source: If you cannot find the answer to your query, please, ${label_contact_us}.
bg: Ако не можете да намерите отговор на вашето запитване, ${label_contact_us}.
cs: Pokud se vám nedaří nalézt odpověď na váš dotaz, ${label_contact_us}.
da: Hvis du ikke finder svar på dit spørgsmål, så, ${label_contact_us}.
de: Wenn Sie keine Antwort auf Ihre Frage finden, ${label_contact_us}.
el: Εάν δεν μπορείτε να βρείτε απάντηση στο ερώτημά σας, παρακαλούμε ${label_contact_us}.
et: Kui te ei leia vastust oma küsimusele,${label_contact_us}.
fi: Jos et löydä vastausta kysymykseesi, ole hyvä ja, ${label_contact_us}.
fr: Si vous ne trouvez pas de réponse à votre question,veuillez ${label_contact_us}.
hr: Ako ne možete pronaći odgovor na svoje pitanje, molimo ${label_contact_us}.
hu: Amennyiben a kérdésére nem kap kielégítő választ, kérjük, ${label_contact_us}.
it: Se non trovate la risposta alla vostra domanda vi preghiamo di, ${label_contact_us}.
lt: Jei neradote atsakymo į savo klausimą, prašome, ${label_contact_us}.
lv: Ja nerodat atbildi uz Jūsu vaicājumu, lūdzu, ${label_contact_us}.
mt: Jekk ma tistax issib tweġiba għall-mistoqsija tiegħek, jekk jogħġbok, ${label_contact_us}.
nl: Indien u geen antwoord op uw vraag kunt vinden, wordt u verzocht, ${label_contact_us}.
pl: Prosimy o kontakt, jeżeli nie mogą Państwo znaleźć poszukiwanej, ${label_contact_us}.
ro: Dacă nu găsiţi răspunsul la întrebarea dumneavoastră, vă rugăm, ${label_contact_us}.
sl: Če ne morete najti odgovora na svojo poizvedbo, ${label_contact_us}.

# label_contact_us
source: contact us
bg: свържете се с нас
cs: kontaktujte nás
da: kontakt os
de: kontaktieren Sie uns
el: επικοινωνήστε μαζί μας
et: võtke meiega ühendust
fi: ota yhteyttä
fr: nous contacter
hr: kontaktirajte nas
hu: vegye fel velünk a kapcsolatot!
it: contattarci
lt: susisiekti su mumis
lv: sazinieties ar mums
mt: ikkuntattjana
nl: contact met ons op te nemen
pl: informacji
ro: să ne contactaţi
sl: navežite stik z nami

source: text_frequently_asked_questions
bg: Често задавани въпроси
cs: Časté dotazy
da: Ofte stillede spørgsmål
de: Häufig gestellte Fragen
el: Συχνές ερωτήσεις
et: Korduvad küsimused
fi: Usein kysytyt kysymykset
fr: Foire aux questions
hr: Često postavljana pitanja
hu: Gyakran ismételt kérdések
it: Domande frequenti
lt: Klausimai ir atsakymai
lv: Bieži uzdoti jautājumi
mt: Mistoqsijiet Frekwenti
nl: Veelgestelde vragen
pl: Często zadawane pytania (FAQ)
ro: Întrebări frecvente
sl: Pogosto zastavljena vprašanja

source: text_help_center_intro
bg: Потърсете в ${text_frequently_asked_questions} или направете преглед по категория.
cs: Hledat ${text_frequently_asked_questions} nebo prohledávat podle kategorie.
da: Søg ${text_frequently_asked_questions} eller gennemse kategorier.
de: Durchsuchen Sie die ${text_frequently_asked_questions} oder die Kategorien.
el: Αναζητήστε τις ${text_frequently_asked_questions} ή περιηγηθείτε ανά κατηγορία.
et: Otsige rubriigist ${text_frequently_asked_questions} või sirvige kategooriate kaupa.
fi: Etsi ${text_frequently_asked_questions} tai hae luokan mukaan.
fr: Rechercher ${text_frequently_asked_questions} ou rechercher par catégorie.
hr: Pretražite ${text_frequently_asked_questions} ili po kategoriji.
hu: Keressen itt: ${text_frequently_asked_questions} vagy tallózzon kategória szerint.
it: Consultare ${text_frequently_asked_questions} o sfogliare per categoria.
lt: Ieškoti ${text_frequently_asked_questions} arba naršyti pagal kategoriją.
lv: Meklēt ${text_frequently_asked_questions} vai pārlūkot pēc kategorijām.
mt: Fittex ${text_frequently_asked_questions} skont il-kategorija.
nl: Doorzoek de ${text_frequently_asked_questions} of blader op categorie.
pl: Przeszukaj ${text_frequently_asked_questions} lub przeglądaj według kategorii.
ro: Căutaţi în ${text_frequently_asked_questions} sau răsfoiţi în funcţie de categorie.
sl: Išči po ${text_frequently_asked_questions} ali brskaj po kategoriji.

source: text_no_faq_results
bg: В тази категория няма ЧЗВ.
cs: V této kategorii nejsou žádné časté dotazy.
da: Der er ingen FAQs i denne kategori.
de: Zu dieser Kategorie gibt es keine häufig gestellten Fragen.
el: Δεν υπάρχουν συχνές ερωτήσεις για τη συγκεκριμένη κατηγορία.
et: Selles kategoorias korduvaid küsimusi ei ole.
fi: Tähän luokkaan kuuluvia usein kysyttyjä kysymyksiä ei ole.
fr: Aucune FAQ dans cette catégorie.
hr: Ne postoje Često postavljana pitanja u ovoj kategoriji.
hu: Ebben a kategóriában nincsenek gyakran ismételt kérdések.
it: Non ci sono FAQ in questa categoria.
lt: Šioje kategorijoje klausimų ir atsakymų nėra.
lv: Šajā kategorijā nav bieži uzdotu jautājumu.
mt: Mhemmx Mistoqsijiet Frekwenti (FAQs) f’din il-kategorija.
nl: Er zijn geen veelgestelde vragen in deze categorie.
pl: Nie ma FAQ w tej kategorii.
ro: Nu există IR în această categorie.
sl: V tej kategoriji ni pogosto zastavljenih vprašanj.

# box_agency_fullname
source: European Agency for Safety and Health at Work
bg: Европейска агенция за безопасност и здраве при работа
cs: Evropská agentura pro bezpečnost a ochranu zdraví při práci
da: Det Europæiske Arbejdsmiljøagentur
de: Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz
el: Eυρωπαϊκό Οργανισμό για την Ασφάλεια και την Υγεία στην Εργασία
et: Euroopa Tööohutuse ja Töötervishoiu Agentuur
fi: Euroopan työturvallisuus- ja työterveysvirasto
fr: Agence européenne pour la santé et la sécurité au travail
hr: Europska agencija za sigurnost i zdravlje na radu
hu: Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség
it: Agenzia europea per la sicurezza e la salute sul lavoro
lt: Europos darbuotojų saugos ir sveikatos agentūra
lv: Eiropas Darba drošības un veselības aizsardzības aģentūra
mt: L-Aġenzija Ewropea għas-Sigurtà u s-Saħħa fuq il-post tax-Xogħol
nl: Europees Agentschap voor de veiligheid en de gezondheid op het werk
pl: Europejska Agencja Bezpieczeństwa i Zdrowia w Pracy
ro: Agenţia Europeană pentru Securitate şi Sănătatea la Locul de Muncă
sl: Evropska agencija za varnost in zdravje pri delu

# label_making_europe_safer
source: Making Europe a safer, healthier and more productive place to work
bg: Да направим Европа по-безопасно, по-здравословно и по-производително място за работа
cs: Udělejme z Evropy bezpečnější, zdravější a produktivnější místo pro práci
da: Mod mere sikre, sunde og produktive arbejdspladser i Europa
de: Schaffung sichererer, gesünderer und produktiverer Arbeitsplätze in Europa
el: Κάνουμε την Ευρώπη ένα ασφαλέστερο, υγιεινότερο και παραγωγικότερο περιβάλλον εργασίας
et: Turvalisem, tervislikum ja viljakam töökeskkond Euroopas
fi: Euroopasta turvallisempi, terveellisempi ja tuottavampi paikka työskennellä
fr: Faire de l'Europe un lieu de travail plus sûr, plus sain et plus productif.
hr: Europa kao sigurnije, zdravije i produktivnije mjesto za rad
hu: Az egészségesebb, biztonságosabb és termelékenyebb európai munkahelyek érdekében
lt: Saugesnės, sveikesnės ir našesnės darbo vietos Europoje
lv: Padarot Eiropas darbavietas drošākas, veselībai nekaitīgākas un produktīvākas
mt: Nagħmlu l-postijiet tax-xogħol fl-Ewropa aktar siguri, aktar f’saħħthom u aktar produttivi
nl: Europa: een veiligere, gezondere en productievere plaats om te werken
pl: Aby Europa stała się bezpieczniejszym, zdrowszym i bardziej wydajnym miejscem pracy
ro: Să facem din Europa un loc de muncă mai sigur, mai sănătos şi mai productiv
sl: Prizadevajmo si za varnejša, bolj zdrava in produktivnejša delovna mesta v Evropi

source: label_highlights
bg: Акценти
cs: Hlavní zprávy
da: Højdepunkter
de: Aktuelles
el: Κύρια σημεία
et: Tipphetked
fi: Parrasvalossa
fr: Temps forts
hr: Glavne stavke
hu: Címlapon
lt: Aktualijos
lv: Aktualitātes
mt: Jenfasizza
nl: Hoogtepunten
pl: Informacje
ro: Accente
sl: Pomembno obvestilo

source: label_previous_highlights
bg: Предишни акценти
cs: Předchozí hlavní zprávy
da: Tidligere højdepunkter
de: Vorherige Nachrichten
el: Προηγούμενα στιγμιότυπα ενδιαφέροντος
et: Arhiiv
fi: Aikaisemmin parrasvalossa
fr: Autres temps forts
hr: Prethodne glavne stavke
hu: Korábban címlapon
lt: Ankstesnis
lv: Iepriekšējās aktualitātes
mt: Arkivju
nl: Archief
pl: Poprzednie informacje
ro: Teme anterioare
sl: Prejšnja obvestila

source: unsub_confirm_text
bg: Наистина ли искате да прекратите абонамента си за информационния бюлетин OSHMail?
cs: Skutečně chcete odhlásit odběr zpravodaje OSHMail?
da: Ønsker du virkelig at afmelde dig nyhedsbrevet OSHMail?
de: Möchten Sie den Newsletter OSHmail wirklich abbestellen?
el: Θέλετε πραγματικά να διαγραφείτε από το ηλεκτρονικό ενημερωτικό δελτίο ΕΑΥ;
et: Kas olete kindel, et soovite uudiskirja OSHMail tellimuse tühistada?
fi: Haluatko varmasti lopettaa OSHMail-uutiskirjeen tilauksen?
fr: Voulez-vous vraiment vous désabonner de la lettre d'informations OSHMail?
hr: Želite li uistinu ukinuti pretplatu na OSH-ov bilten e-poštom?
hu: Biztosan le szeretne iratkozni az OSHMail hírlevélről?
lt: Ar tikrai nebenorite gauti naujienlaiškio „OSHMail“?
lv: Vai tiešām vēlaties pārtraukt abonēt OSHMail?
mt: Żgur li tixtieq twaqqaf l-abbonament miċ-ċirkolari tal-OSHMail?
nl: Wilt u zich echt afmelden voor de nieuwsbrief OSHMail?
pl: Czy na pewno chcesz zrezygnować z subskrypcji biuletynu informacyjnego OSHMail?
ro: Sunteţi sigur că doriţi să vă dezabonaţi de la buletinul informativ OSHMail?
sl: Ali se res želite odjaviti od glasila OSHMail?

source: unsub_confirm_yes
bg: Да, прекратете абонамента ми за информационния бюлетин.
cs: Ano, odhlaste mne z odběru tohoto zpravodaje.
da: Ja, afmeld mig nyhedsbrevet.
de: Ja, ich möchte den Newsletter abbestellen.
el: Ναι, επιθυμώ να διαγραφώ από το ενημερωτικό δελτίο.
et: Jah, tühistage minu tellimus.
fi: Kyllä, haluan lopettaa uutiskirjeen tilauksen.
fr: Oui, me désabonner de la lettre d'informations.
hr: Da, ukinite moju pretplatu na bilten
hu: Igen, le kívánok iratkozni a hírlevélről.
lt: Taip, noriu nutraukti prenumeratą.
lv: Jā, atceliet manu apkārtraksta abonementu.
mt: Iva, waqqaf l-abbonament tiegħi għaċ-ċirkolari.
nl: Ja, meld mij af voor de nieuwsbrief.
pl: Tak, rezygnuję z subskrypcji biuletynu pracowniczego.
ro: Da, vă rog să mă dezabonaţi.
sl: Da, želim se odjaviti od glasila.

source: unsub_confirm_no
bg: Не, искам да продължа да получавам бюлетина.
cs: Ne, chci ho dostávat i nadále.
da: Nej, jeg ønsker at fortsætte med at modtage nyhedsbrevet.
de: Nein, ich möchte den Newsletter weiter erhalten.
el: Όχι, επιθυμώ να συνεχίσω να λαμβάνω το ενημερωτικό δελτίο.
et: Ei, soovin uudiskirja edasi saada.
fi: En, haluan saada uutiskirjeen jatkossakin.
fr: Non, je veux continuer à recevoir la lettre d'informations.
hr: Ne, želim nastaviti primati bilten
hu: Nem, továbbra is kapni szeretném a hírlevelet.
lt: Ne, noriu ir toliau gauti naujienlaiškį.
lv: Nē, es vēlos arī turpmāk saņemt apkārtrakstu.
mt: Le, nixtieq inkompli nirċievi ċ-ċirkolari.
nl: Nee, ik wil de nieuwsbrief blijven ontvangen.
pl: Nie, nadal chcę otrzymywać biuletyn informacyjny.
ro: Nu, doresc să primesc în continuare buletinul informativ.
sl: Ne, še naprej želim prejemati glasilo.

# label_load_older
source: Load ${link}.
bg: Зареди ${link}.
cs: Stáhnout ${link}.
de: ${link} laden.
el: Φόρτωση ${link}.
et: Varasemad ${link}.
fi: Lataa ${link}.
fr: Télécharger ${link}.
hr: Učitajte ${link}.
hu: Letöltése ${link}.
it: Carica ${link}.
lt: Įkelti ${link}.
lv: Lejuplādēt ${link}.
mt: Tella’${link}.
nl: ${link} laden.
pl: ${link} Załaduj.
ro: Descărcaţi ${link}.
sl: Naloži ${link}.

source: OSHmail newsletter
bg: Бюлетин OSHmail
cs: Zpravodaj OSHmail
da: Nyhedsbrevet OSHmail
de: Newsletter OSHmail
el: Ενημερωτικό δελτίο OSHmail
et: Uudiskiri OSHmail
fi: OSHmail-kuukausitiedote
fr: Lettre électronique d'information OSHmail
hr: OSH-ov bilten e-poštom
hu: OSHmail hírlevél
it: OSHmail, la newsletter elettronica dell'Agenzia
lt: OSHmail naujienlaiškis
lv: OSHmail informatīvais biļetens
mt: In-newsletter tal-OSHmail
nl: OSHmail-nieuwsbrief
pl: Biuletyn OSHmail
ro: Buletinul informativ OSHmail
sl: Glasilo OSHmail

source: heading_oshmail_subscribe
cs: Přihlášení k odběru
da: Abonnement
fi: Tilaaminen
fr: Abonnement
hr: Pretplata
lv: Abonēšana
mt: Abbonament
pl: Subskrypcja
sl: Prijava

source: Not interested any more?
cs: Již si nepřejete zpravodaj odebírat?
da: Er du ikke længere interesseret?
fi: Etkö ole enää kiinnostunut?
fr: Vous n'êtes plus intéressé?
hr: Više niste zainteresirani?
lv: Vairāk neinteresē?
mt: M’għadekx interessat aktar?
pl: Nie jest już Pan(-i) zainteresowany(a)?
sl: Vas ne zanima več?

source: Unsubscribe
bg: Заличаване на абонамента
cs: Zrušit odběr
da: Afmeld
de: Abbestellen
el: Διαγραφή από τον κατάλογο αποδεκτών
et: Ütle tellimusest lahti
fi: Peruuta tilaus
fr: Se désinscrire
hr: Poništite pretplatu
hu: Leiratkozás
it: Cancella la tua iscrizione
lt: Išbraukti iš abonentų sąrašo
lv: Atteikt abonēšanu
mt: Tneħħija ta’ l-abbonament
nl: Opzeggen
pl: Zrezygnuj z subskrypcji
ro: Dezabonare
sl: Preklic naročnine

source: label_latest_newsletter
cs: Nejnovější zpravodaj
da: Seneste nyhedsbrev
fi: Viimeisin uutiskirje
fr: Lettre d'information la plus récente
hr: Najnoviji bilten
lv: Jaunākais apkārtraksts
mt: L-aktar pubblikazzjoni
pl: Najnowszy biuletyn
sl: Najnovejše glasilo

# label_latest_issue
source: Latest issue
bg: Последен брой
cs: Poslední číslo
da: sidste nummer
de: Neueste Ausgabe
el: Τελευταίο θέμα
et: Viimane väljaanne
fi: Viimeisin numero
fr: Dernier numéro
hr: Najnovije izdanje OSH-ova biltena
hu: Legfrissebb szám
it: Ultimo numero
lt: Paskutinis numeris
lv: Jaunākais izdevums
mt: L-aħħar ħarġa
nl: laatste uitgave
pl: Najnowsze wydanie
ro: Ultimul număr
sl: Zadnja številka

# label_older_newsletters
source: older newsletters
bg: По-стари бюлетини
cs: starší vydání zpravodaje
da: gamle nyhedsbreve
de: Ältere Newsletter
el: παλαιότερων ενημερωτικών δελτίων
et: teabelehed
fi: vanhemmat uutistiedotteet
fr: les anciens bulletins d’information
hr: stariji bilteni
hu: korábbi hírlevelek
it: notiziari più vecchi
lt: ankstesnius informacinius biuletenius
lv: vecākus informatīvos biļetenus
mt: ħarġiet aktar antiki
nl: Oudere nieuwsbrieven
pl: Wcześniejsze biuletyny
ro: buletinele informative anterioare
sl: starejša glasila

# label_previous_issues
source: previous issues
bg: предишни броеве
cs: předchozí číslo
da: tidligere numre
de: Vorangegangene Ausgaben
el: προηγούμενα θέματα
et: varasemad väljaanded
fi: aikaisemmat numerot
fr: numéros précédents
hr: prethodna izdanja
hu: Korábbi számok
it: numeri precedenti
lt: ankstesni numeriai
lv: iepriekšējie izdevumi
mt: il-ħarġiet ta’ qabel
nl: voorgaande uitgaves
pl: wcześniejsze wydania
ro: Numerele anterioare
sl: Prejšnje številke

# link_newsboard_previousnews
source: Show previous news
bg: Покажи предишни новини
cs: Ukázat předchozí zprávy
da: Vis tidligere nyheder
de: Frühere Nachrichten anzeigen
el: Εμφάνιση προηγούμενων νέων
et: Näita eelmisi uudiseid
fi: Näytä aikaisemmat uutiset
fr: Afficher actualités précédentes
hr: Prikaži prethodne vijesti
hu: Korábbi hírek megmutatása
it: Mostra notizie precedenti
lt: Rodyti ankstesnes naujienas
lv: Parādīt iepriekšējās ziņas
mt: Uri aħbarijiet preċedenti
nl: Toon voorgaand nieuws
pl: Pokaż poprzednie wiadomości
ro: Arată ştirile anterioare
sl: Pokaži prejšnje novice

# action_advanced_search
source: Advanced search
bg: Разширено търсене
cs: Pokročilé vyhledávání
da: Avanceret søgning
de: Erweiterte Suche
el: Προχωρημένη αναζήτηση
et: Täppisotsing
fi: tehostettu haku
fr: Recherche avancée
hr: Napredna pretraga
hu: Összetett keresés
it: ricerca avanzata
lt: Sudėtingesnė paieška
lv: Uzlabotā meklēšana
mt: Tfittxija avvanzata
nl: Geavanceerd zoeken
pl: Wyszukiwanie zaawansowane
ro: Căutare avansată
sl: Napredno iskanje

# help_advanced_search
source: Filter your search by selecting one or more of the filters. You can always remove any filter again by selecting the empty entry or by clicking the Reset button.
bg: Създайте филтър за Вашето търсене, като маркирате един или няколко филтри. Винаги можете да премахнете филтър, като отново маркирате празния запис или щракнете върху бутона Възстанови.
cs: Filtruje vaše vyhledávání zahrnutím jednoho či více filtrů. Kdykoli můžete jakýkoli filtr odstranit, stačí vybrat prázdnou položku nebo kliknout na tlačítko „Obnovit“ (Reset).
da: Filtrer din søgning ved at vælge et eller flere af filtrene. Du kan altid fjerne ethvert filter igen ved at vælge den tomme boks eller ved at klikke på nulstillingstasten.
de: Nutzen Sie bei Ihrer Suche einen oder mehrere Filter. Sie können alle Filter jederzeit entfernen, indem Sie einen leeren Eintrag auswählen oder auf „Zurücksetzen“ klicken.
el: Φιλτράρετε την αναζήτησή σας επιλέγοντας ένα ή περισσότερα φίλτρα. Μπορείτε πάντα να αφαιρέσετε ένα φίλτρο εκ νέου, επιλέγοντας την κενή εισαγωγή δεδομένων ή κάνοντας κλικ στο κουμπί Reset (Επαναφορά).
et: Filtreeri otsingut, valides ühe või mitu filtrit. Filtreid võib igal ajal eemaldada, märgistades tühja kande või klõpsates nupul Taasta (Reset).
fi: Suodata hakusi valitsemalla yhden tai useamman suodattimen. Voit aina myös poistaa minkä tahansa suodattimen valitsemalla tyhjän kohdan tai näpäyttämällä nollausnäppäintä.
fr: Filtrez votre recherche en sélectionnant un ou plusieurs filtres. Il vous est toujours possible de retirer à nouveau l’un des filtres en sélectionnant l’entrée vide ou en cliquant sur le bouton Reset.
hr: Filtrirajte svoje pretraživanje odabirom jednog ili više filtara.
hu: Szurje keresését egy vagy két szuro kiválasztásával. Bármikor újra eltávolíthatja a szurot az üres bejegyzés kiválasztásával vagy a törlés gomb megnyomásával.
it: Filtrare la ricerca selezionando uno o più filtri. È possibile rimuovere in ogni momento eventuali filtri selezionando la casella vuota o cliccando su reset.
lt: Filtruokite paieškos rezultatus pasirinkdami vieną ar daugiau filtrų. Filtrą visada galite pašalinti pasirinkdami tuščią laukelį arba spustelėdami mygtuką „Paleisti iš naujo“.
lv: Konkretizējiet meklēšanu, izvēloties vienu vai vairākus filtrus. Jebkurā laikā varat atcelt filtrēšanas opciju, izvēloties tukšu ievades lauciņu vai nospiežot atiestates taustiņu
mt: Illimita t-tiftix tiegħek billi tagħżel filtru wieħed jew aktar. Tista’ tneħħi filtru billi terġa’ tagħżlu u tikklikkja fuq Reset.
nl: Selecteer één of meerdere filters voor uw zoekopdracht. U kunt filters altijd weer verwijderen door de lege invoer te kiezen of door op de knop Beginwaarde (Reset) te drukken.
pl: Wybierz jeden lub więcej rodzajów filtrów w celu zawężenia zakresu wyszukiwań. Filtr można zawsze usunąć poprzez wybranie pustej rubryki lub kliknięcie na przycisk skasowania.
ro: Restrângeţi căutarea dumneavoastră selectând unul sau mai multe filtre. Puteţi elimina oricând oricare dintre filtre selectând intrarea goală sau făcând clic pe butonul Reset.
sl: Iskanje lahko omejite tako, da izberete enega ali več filtrov. Filtre lahko vedno odstranite tako, da izberete prazen vnos ali kliknete gumb Ponastavi.

# heading_latest_additions
source: Latest additions
bg: Последни новости
cs: Poslední příspěvky
da: Seneste tilføjelser
de: Neu!
el: Τελευταίες προσθήκες
et: Viimati lisatud
fi: Viimeisimmät lisäykset
fr: Ajouts les plus récents
hr: Najnoviji dodaci
hu: Legutóbbi hozzáadások
it: Contributi più recenti
lt: Naujausi priedai
lv: Jaunākā informācija
mt: L-aħħar żidiet
nl: Meest recente toevoegingen
pl: Najnowsze uzupełnienia
ro: Cele mai recente elemente adăugate
sl: Zadnje dopolnitve/Nazadnje dodano

# osha_label_pressbox_campaigns
source: Campaigns
bg: Кампании
cs: Kampaně
da: Kampagner
de: Kampagnen
el: Ενημερωτικές εκστρατείες
et: Kampaaniad
fi: Kampanjat
fr: Campagnes
hr: Kampanje
hu: Kampányok
it: Campagne
lt: Kampanijos
lv: Kampaņas
mt: Kampanji
nl: Campagnes
pl: Kampanie
ro: Campanii
sl: Kampanje

# osha_label_pressbox_aboutus
source: About Us
bg: За нас
cs: O nás
da: Hvem er vi
de: Über uns
el: Λίγα λόγια για εμάς
et: Tutvustus
fi: Tietoa meistä
fr: À propos de l’Agence
hr: O nama
hu: Rólunk
it: Chi siamo
lt: Apie mus
lv: Par mums
mt: Dwarna
nl: Over ons
pl: O nas
ro: Despre noi
sl: O nas

# osha_label_pressbox_publications
source: Publications
bg: Публикации
cs: Publikace
da: Publikationer
de: Veröffentlichungen
el: Εκδόσεις
et: Väljaanded
fi: Julkaisut
hr: Publikacije
hu: Publikációk
it: Pubblicazioni
lt: Publikacijos
lv: Publikācijas
mt: Pubblikazzjonijiet
nl: Publicaties
pl: Publikacje
ro: Publicaţii
sl: Publikacije

# label_publications_by_type
source: Publications – sorted by type of publication
bg: Публикации – подредени по вид публикация
cs: Publikace - podle typu publikace
da: Publikationer – opdelt efter type publikation
de: Publikationen – sortiert nach Art der Veröffentlichung
el: Εκδόσεις – ταξινόμηση κατά είδος
et: Väljaanded – liigi järgi
fi: Julkaisut – tyypeittäin
fr: Publications – triées par type de publication
hr: Publikacije \342\200\223 razvrstane po vrsti
hu: Kiadványok - a kiadvány típusa szerint rendezve
it: Pubblicazioni - elencate per tipo
lt: Leidiniai pagal rūšį
lv: Publikācijas - sakārtotas pēc publikācijas veida
mt: Pubblikazzjonijiet - magħżulin skont it-tip ta' pubblikazzjoni
nl: Publicaties – gerangschikt naar soort publicatie
pl: Publikacje — uporządkowane wg rodzaju publikacji
ro: Publicaţii - sortate după tipul publicaţiei
sl: Publikacije – razvrščene glede na vrsto publikacije
