Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# subscribe_to_oshmail_long
source: Stay in touch with the latest developments in occupational safety and health. ${Subscribe} now to get your monthly update.
bg: Осведомете се за последните развития в областта на безопасността и здравето при работа. ${Subscribe}, за да получавате новини всеки месец.
cs: Držte krok s nejnovějším vývojem v oblasti bezpečnosti a ochrany zdraví při práci. ${Subscribe} nyní k odběru novinek zasílaných jednou měsíčně.
da: Læs om de seneste udviklinger på arbejdsmiljøområdet. ${Subscribe} nu, og bliv opdateret hver måned.
de: Bleiben Sie bezüglich der jüngsten Entwicklungen bei Sicherheit und Gesundheitsschutz am Arbeitsplatz auf dem Laufenden. ${Subscribe} Sie jetzt, um monatlich informiert zu werden
el: Ενημερωθείτε σχετικά με τις πρόσφατες εξελίξεις στον τομέα της επαγγελματικής ασφάλειας και υγείας. ${Subscribe} τώρα για να λαμβάνετε τη μηνιαία επικαιροποίηση.
et: Olge kursis tööohutuse ja töötervishoiu valdkonna uudistega. ${Subscribe} kohe ning saate uudiskirja kord kuus.
fi: Pysyttele ajan tasalla työturvallisuus- ja työterveysalan tuoreimmista edistysaskeleista: ${Subscribe} nyt kuukausitiedotteemme.
fr: Restez informé des dernières évolutions en matière de sécurité et de santé au travail. ${Subscribe} maintenant pour recevoir vos informations mensuelles.
hu: Kövesse a munkahelyi biztonsággal és egészséggel kapcsolatos fejleményeket. ${Subscribe} a havi újdonságokért.
it: Chi desidera rimanere al corrente degli ultimi sviluppi in tema di sicurezza e salute sul lavoro, è invitato ad ${Subscribe} al nostro mensile di aggiornamento.
lt: Sužinokite apie naujausius įvykius darbuotojų saugos ir sveikatos srityje. ${Subscribe} dabar ir kas mėnesį gaukite naujausias žinias.
lv: Turpini uzzināt par jaunākajām izmaiņām darba drošībā un veselības aizsardzībā. ${Subscribe} tagad, lai katru mēnesi saņemtu jaunāko informāciju.
mt: Ibqa' aġġornat mal-aħħar żviluppi fis-sikurezza u s-saħħa fuq il-post tax-xogħol. ${Subscribe} issa biex ikollok l-aġġornament ta' kull xahar.
nl: Blijf op de hoogte van de laatste ontwikkelingen op het gebied van veiligheid en gezondheid op het werk. ${Subscribe} nu op onze maandelijkse nieuwsbrief.
pl: Dowiedz się o ostatnich wydarzeniach dotyczących bezpieczeństwa i zdrowia w pracy. ${Subscribe}, aby co miesiąc otrzymywać najnowsze informacje.
ro: Aflaţi cele mai noi evoluţii în domeniul securităţii şi sănătăţii la locul de muncă. ${Subscribe} acum pentru a primi informaţii lunar.
sl: Ostanite v stiku z najnovejšim dogajanjem v zvezi z varnostjo in zdravjem pri delu. ${Subscribe} se zdaj in mesečno prejemajte novice.

source: tabs_home
bg: Начало
cs: Výchozí poloha
da: Hjem
de: Home
el: Αρχική σελίδα
et: Pealeht
fi: Kotisivu
fr: Accueil
hr: Početna stranica
hu: Kezdőlap
it: Pagina principale
lt: Į pagrindinį puslapį
lv: Vietnes sākums
mt: Paġna prinċipali
nl: Home
pl: Strona domowa
ro: La început
sl: Domov

source: title
bg: Заглавие
cs: Titul
da: Titel
de: Titel
el: Τίτλος
et: Tiitel
fi: Otsikko
fr: Titre
hu: Cím
it: Titolo
lt: Pavadinimas
lv: Nosaukums
mt: Titolu
nl: Titel
pl: Tytuł
ro: Titlu
sl: Naziv

source: title_add_to_ical
bg: Добавяне на точката към вашия iCal календар
cs: Přidat tuto položku do vaseho kalendáře iCal
da: Føj dette element til din iCal-kalender
de: Dieses Item zu Ihrem iCal-Kalender hinzufügen
el: Προσθέστε το στοιχείο αυτό στο ημερολόγιό σας iCal
et: Lisa iCal-kalendrisse
fi: Lisää tämä kohta iCal-kalenteriisi
fr: Ajouter ce point à votre calendrier iCal
hu: Az elem hozzáadása az iCal naptárhoz
it: Aggiungi questa voce al calendario iCal
lt: Įrasyti sį renginį į savo kalendorių iCal
lv: Pievienot so prieksmetu jūsu iCal kalendāram
mt: Żid din il-partita fil-kalendarju vCal tiegħek
nl: Dit item toevoegen aan uw iCal-kalender
pl: Dodaj tę pozycję do twojego kalendarza iCal
ro: Adaugă acest element la calendarul tău iCal
sl: Dodaj ta predmet v koledar iCal

# description_napo-016-lungs-at-work
source: Exposure to tobacco smoke is bad for both smokers’ and non-smokers’ health. It can cause serious problems such as cardiovascular and respiratory diseases. It can cause death due to cancers, coronary heart disease or stroke. Yet thousands of workers are still exposed to tobacco smoke at their workplace. In this short clip, Napo makes his own unique contribution to the cause of smoke-free workplaces.
bg: NcxcИзлагането на тютюнев дим е опасно за здравето както на пушачите, така и на непушачите. Тютюневият дим може да причини сериозни проблеми като сърдечносъдови и респираторни заболявания. Той може да доведе до смърт от раково заболяване, коронарно сърдечно заболяване или удар. Въпреки това хиляди работници продължават да бъдат изложени на тютюнев дим на работното място. В този кратък видеоматериал Напо дава своя принос за каузата на работната среда без тютюнев дим.xcs
ca: L’exposició al fum del tabac és perjudicial per a la salut dels fumadors i dels no fumadors. Pot causar problemes greus, com per exemple malalties cardiovasculars i respiratòries. I pot provocar la mort per un càncer, una malaltia cardíaca coronària o un ictus. Malgrat això, milers de treballadors segueixen exposats al fum al seu lloc de treball. Amb aquest breu videoclip, en Napo fa una gran contribució a la causa dels llocs de treball sense fum.
cs: Expozice tabákovému kouři je škodlivá pro zdraví kuřáků i nekuřáků. Může způsobovat závažné problémy, jako jsou kardiovaskulární a respirační onemocnění. Může vést k úmrtí v důsledku rakoviny, ischemické choroby srdeční nebo mozkové mrtvice. Přesto jsou tisíce pracovníků na svém pracovišti tabákovému kouři stále vystaveny. V tomto krátkém filmovém klipu Napo svým vlastním osobitým způsobem přispívá ke vzniku nekuřáckých pracovišť.
da: Eksponering for tobaksrøg er skadelig for både rygeres og ikke-rygeres sundhed. Det kan forårsage alvorlige problemer som kardiovaskulære sygdomme og luftvejssygdomme. Det kan være være dødeligt som følge af kræft, koronarhjertesygdom eller slagtilfælde. Alligevel eksponeres tusindvis af arbejdstagere stadig for tobaksrøg på deres arbejdspladser. I dette korte klip giver Napo sit eget unikke bidrag til støtte for røgfrie arbejdspladser.
de: Tabakrauch ist sowohl für Raucher als auch für Passivraucher schädlich. Er kann ernsthafte Gesundheitsprobleme, wie Herz-Kreislauf- und Atemwegserkrankungen verursachen. Außerdem kann es zum Tode durch Krebs, koronare Herzkrankheiten oder Infarkt führen. Trotzdem werden Tausende Arbeiter bei der Arbeit dem Tabakrauch immer noch unfreiwillig ausgesetzt. In dem kurzen Animationsfilm leistet Napo seinen eigenen Beitrag zu rauchfreien Arbeitsplätzen.
el: Η έκθεση στον καπνό του τσιγάρου είναι επιβλαβής για την υγεία τόσο των καπνιστών όσο και των μη καπνιστών. Μπορεί να προκαλέσει σοβαρά προβλήματα όπως καρδιαγγειακές και αναπνευστικές παθήσεις. Μπορεί να αποτελέσει αιτία θανάτου από διάφορες μορφές καρκίνου, στεφανιαία νόσο ή εγκεφαλικό. Ωστόσο, χιλιάδες εργαζόμενοι εξακολουθούν να εκτίθενται στον καπνό του τσιγάρου στον χώρο εργασίας τους. Σε αυτό το σύντομο κλιπ, ο Napo συνεισφέρει με τον δικό του μοναδικό τρόπο στην προσπάθεια απαλλαγής από τον καπνό στον χώρο εργασίας.
et: Kokkupuude tubakasuitsuga kahjustab nii suitsetajate kui ka mittesuitsetajate tervist. Tubakasuits võib põjustada raskeid terviseprobleeme, näiteks südame-veresoonkonna ja hingamisteede haigusi. Tubakasuitsu tõttu võib surra, kui see tekitab vähkkasvajaid, südame isheemiatõbe ja insulti. Samas peavad tuhanded töötajad seda töökohas ikka sisse hingama. Selles lühikese videoklipis annab Napo oma ainulaadse panuse suitsuvaba töökoha loomisse.
fi: Altistus tupakansavulle on haitallista sekä tupakoitsijoiden että tupakoimattomien terveydelle. Se voi aiheuttaa vakavia ongelmia, kuten sydän- ja verisuonitauteja sekä hengityselinten sairauksia. Se voi myös aiheuttaa kuoleman syövän, sepelvaltimotaudin tai aivohalvauksen seurauksena. Silti tuhannet työntekijät altistuvat yhä tupakansavulle työpaikallaan. Tässä lyhyessä filminpätkässä Napo antaa oman ainutlaatuisen panoksensa työpaikkojen savuttomuuden edistämiseksi.
fr: L'exposition à la fumée de tabac est néfaste tant pour la santé des fumeurs que pour celle des non-fumeurs. Elle peut entraîner de graves atteintes telles que des maladies cardiovasculaires et respiratoires. Elle peut en outre avoir des conséquences fatales dues à des cancers, à des coronaropathies ou à des accidents vasculaires cérébraux. Cependant, des milliers de travailleurs sont encore exposés à la fumée de tabac sur leur lieu de travail. Dans cette courte vidéo, Napo apporte, à sa façon, sa contribution à la cause des lieux de travail sans fumée.
hr: Izloženost duhanskom dimu štetna je kako za zdravlje pušača tako i za zdravlje nepušača. Može prouzročiti ozbiljne probleme kao što su bolesti krvožilnog i dišnog sustava. Može dovesti do smrti prouzročene rakom, koronarnom srčanom bolešću ili moždanim udarom. Ipak, tisuće radnika i dalje su izložene duhanskom dimu na radnom mjestu. U ovom kratkom isječku Napo na jedinstven način pridonosi ideji o radnim mjestima bez duhanskog dima.
hu: A dohányfüst belégzése a dohányosok és a nemdohányzók egészségére egyaránt ártalmas. Az ártalom súlyos egészségügyi problémák forrása lehet, például szív- és érrendszeri, valamint légzőszervi betegségeket okozhat. A különféle daganatos megbetegedések, a koszorúér-betegség vagy a stroke halálos kimenetelű is lehet. Mégis munkavállalók ezrei lélegeznek be dohányfüstöt munkahelyükön. Ebben a rövid videoklipben Napo egyedi módon járul hozzá a füstmentes munkahelyek megteremtéséhez.
it: L'esposizione al fumo di tabacco nuoce alla salute sia dei fumatori sia dei non fumatori: non soltanto può provocare gravi disturbi come malattie cardiovascolari e respiratorie, ma può anche causare la morte per tumori, coronaropatie o infarti. Ciononostante sono ancora migliaia i lavoratori che subiscono il fumo di tabacco sul luogo di lavoro. Con il videoclip che vi proponiamo anche Napo si schiera per liberare dal fumo gli ambienti di lavoro.
lt: Tabako dūmai kenkia ir rūkančiųjų, ir nerūkančiųjų sveikatai. Jie gali sukelti sunkių sveikatos sutrikimų, kaip antai širdies ir kraujagyslių ligas ar kvėpavimo takų ligas. Be to, sukeldami vėžį, širdies arterijų ligą ar insultą, jie gali lemti žmogaus mirtį. Tačiau tūkstančiai darbuotojų vis dar kenčia žalingą tabako dūmų poveikį savo darbo vietoje. Šiame trumpame vaizdo siužete parodoma, ką daro Napas, kad darbo vietose netektų kvėpuoti tabako dūmais.
lv: Tabakas dūmi nelabvēlīgi ietekmē gan smēķētāju, gan nesmēķētāju veselību. Tabakas dūmu iedarbība var radīt nopietnas problēmas, piemēram, izraisīt sirds un asinsvadu, kā arī elpošanas ceļu slimības. Tie var izraisīt nāvi vēža, koronārās sirds saslimšanas vai insulta dēļ. Tomēr joprojām tūkstošiem darbinieku savā darbavietā ir pakļauti tabakas dūmu iedarbībai. Šajā īsajā filmiņā ir vērojami Napo veiktie darbi, lai atbrīvotu darbavietas no tabakas dūmiem.
mt: L-espożizzjoni għad-duħħan tat-tabakk hija ħażina kemm għas-saħħa ta’ dawk li jpejpu u kemm għas-saħħa ta’ dawk li ma jpejpux. Id-duħħan tat-tabakk jista’ jikkawża problemi serji bħal mard kardjovaskulari u respiratorju. Dan jista’ jikkawża mewt kaġun tal-kanċer, tal-mard tal-qalb jew ta' puplesija. Il-prevenzjoni ta' impatt negattiv tad-duħħan tat-tabakk fuq il-post tax-xogħol F’dan il-filmat qasir, Napo jagħti l-kontribut uniku tiegħu stess favur il-kawża ta’ postijiet tax-xogħol ħielsa mit-tipjip.
nl: Blootstelling aan de rook van tabak is slecht voor de gezondheid van rokers en niet-rokers. Het kan leiden tot ernstige problemen als hart- en vaatziekten en aandoeningen van de luchtwegen. Het kan de oorzaak zijn van sterfgevallen als gevolg van kanker, van coronaire hartaandoeningen of een hersenbloeding. Toch worden duizenden werknemers nog steeds op hun werk aan sigarettenrook blootgesteld. In deze korte clip levert Napo zijn eigen unieke bijdrage aan de zaak van een rookvrije werkplek.
pl: Narażenie na dym tytoniowy jest niekorzystne zarówno dla zdrowia osób palących, jak i osób niepalących. Może powodować poważne problemy, jak choroby układu krążenia i układu oddechowego. Może ono także prowadzić do zgonów w związku z rakiem (zwłaszcza rakiem płuc), chorobą niedokrwienną serca lub udarem. Jednakże tysiące pracowników jest wciąż narażonych na dym tytoniowy w miejscu pracy. W tym krótkim filmie Napo przedstawia swój wyjątkowy wkład w walkę na rzecz miejsc pracy wolnych od dymu tytoniowego.
ro: Expunerea la fumul de ţigară este nefastă atât pentru sănătatea fumătorilor, cât şi pentru cea a nefumătorilor. Poate fi sursa unor probleme grave, precum afecţiuni cardiovasculare şi respiratorii. Poate cauza decesul determinat de diverse tipuri de cancer, afecţiuni cardiace coronariene sau accidente cerebrale. Şi totuşi mii de lucrători sunt expuşi în continuare la fum de ţigară la locul lor de muncă. În acest scurt material video, Napo îşi aduce contribuţia unică la cauza locurilor de muncă fără fum de ţigară.
sl: Izpostavljenost tobačnemu dimu škoduje zdravju kadilcev in nekadilcev. Povzroči lahko resne težave, kot so bolezni srca in ožilja ter bolezni dihal, pripelje pa lahko tudi do smrti zaradi raka, koronarnih bolezni srca ali možganske kapi, kljub vsemu temu pa je na tisoče delavcev še vedno izpostavljenih tobačnemu dimu na delovnem mestu. Napo v tem kratkem filmu na svoj način prispeva k opuščanju kajenja na delovnih mestih.

source: title_add_to_vcal
bg: Добавяне на точката към вашия vCal календар
cs: Přidat tuto položku do vaseho kalendáře vCal
da: Føj dette element til din vCal-kalender
de: Dieses Item zu Ihrem vCal-Kalender hinzufügen
el: Προσθέστε το στοιχείο αυτό στο ημερολόγιό σας vCal
et: Lisa vCal-kalendrisse
fi: Lisää tämä kohta vCal-kalenteriisi
fr: Ajouter ce point à votre calendrier vCal
hu: Az elem hozzáadása a vCal naptárhoz
it: Aggiungi questa voce al calendario vCal
lt: Įrasyti sį renginį į savo kalendorių vCal
lv: Pievienot so prieksmetu jūsu vCal kalendāram
mt: Żid din il-partita fil-kalendarju vCal tiegħek
nl: Dit item toevoegen aan uw vCal-kalender
pl: Dodaj tę pozycję do kalendarza vCal
ro: Adaugă acest element la calendarul tău vCal
sl: Dodaj ta predmet v koledar vCal

# title_agency
source: European Agency<br />for Safety and Health<br />at Work
bg: Европейска агенция<br />за безопасност и здраве<br />при работа
cs: Evropská agentura pro<br />bezpečnost a ochranu<br />zdraví při práci
da: Den Europæiske<br/>Arbejdsmiljøagentur
de: Europäische Agentur für<br />Sicherheit und Gesundheitsschutz<br />am Arbeitsplatz
el: Ευρωπαϊκός Οργανισμός<br />για την Ασφάλεια και την<br />Υγεία στην Εργασία
et: Euroopa Tööohutuse<br />ja Töötervishoiu<br />Agentuur
fi: Euroopan<br />työturvallisuus- ja<br />työterveysvirasto
fr: Agence européenne pour<br />la sécurité et la santé<br />au travail
hr: Europska agencija<br/> za sigurnost <br/>i zdravlje na radu
hu: Európai Munkahelyi<br />Biztonsági és Egészségvédelmi<br />Ügynökség
it: Agenzia europea per<br />la sicurezza e la salute<br />sul lavoro
lt: Europos darbuotojų<br />saugos ir sveikatos<br />agentūra
lv: Eiropas Darba<br />drošības un veselības<br />aizsardzības aģentūra
mt: L-Aġenzija Ewropea<br />għasgurtà u s-Saħħa<br />fuq il-post taxgħol
nl: Europees Agentschap voor<br />veiligheid en gezondheid<br />op het werk
pl: Europejska Agencja<br />Bezpieczeństwa<br />i Zdrowia w Pracy
ro: Agenţia Europeană pentru<br />Securitate şi Sănătate<br />la Locul de Muncă
sl: Evropska agencija za<br />varnost in zdravje<br />pri delu

# title_campaign_beinformed
source: Be informed
bg: Научете
cs: Buďte informováni
da: Vær informeret
de: Informieren Sie sich!
el: Ενημερωθείτε
et: Teadmiseks
fi: Tietoa
fr: S’informer
hu: Tájékozódjon
it: Informazioni
lt: Informacija šiomis temomis
lv: Esi informēts
mt: Sir af
nl: Blijf op de hoogte!
pl: Informacje
ro: Informează-te

source: title_speaker
bg: Оратор
cs: Přednásející
da: Taler
de: Vortragender
el: Ομιλητής
et: Ettekandja
fi: Puhuja
fr: Orateur
hu: Felszólaló
it: Relatore
lt: Pranesėjas
lv: Lektors
mt: Kelliem
nl: Spreker
pl: Mówca
ro: Vorbitor
sl: Govornik

source: to
bg: до
cs: Komu
da: Til
de: An
el: Προς
et: Kellele
fi: Mihin
fr: À
hu: Részére
it: A
lt: Į
lv: Uz
mt: Lil
nl: Aan
pl: Do
ro: La
sl: Za

source: total_messages
bg: Брой съобщения
cs: Počet vzkazů
da: Antal meddelelser
de: Anzahl der Nachrichten
el: Αριθμός μηνυμάτων
et: Sõnumite arv
fi: Viestien lukumäärä
fr: Nombre de messages
hu: Üzenetek száma
it: Numero messaggi
lt: Žinučių skaičius
lv: ziņojumu skaits
mt: Numru ta’ messaġġi
nl: Aantal berichten
pl: Liczba wiadomości
ro: Număr de mesaje
sl: Število sporočil

source: type your query
bg: напишете ваша заявка
cs: napište svůj dotaz
da: Indtast dit spørgsmål
de: geben Sie Ihre Abfrage ein
el: πληκτρολογήστε το ερώτημά σας
et: kirjuta oma päring
fi: kirjoita kyselysi
fr: saisissez votre requête
hu: írja be keresőkifejezését
it: Digita il quesito
lt: įveskite savo užklausą
lv: ievadiet savu pieprasījumu
mt: ittajpja l-mistoqsija tiegħek
nl: typ uw gegevensopvraag
pl: wpisz swoje zapytanie
ro: tastaţi interogarea
sl: Vpišite svojo poizvedbo

source: visible
bg: видим
da: synlig
de: sichtbar
el: ορατό
et: Nähtav
fi: Näkyvissä
hu: megmutat
it: visibile
lt: matomas
lv: redzams
mt: viżibbli
nl: zichtbaar
pl: widoczne
sl: vidno

source: weekly
bg: Седмично
cs: týdně
da: hver uge
de: wöchentlich
el: εβδομαδιαίως
et: iganädalane
fi: Viikoittain
fr: hebdomadaire
hr: tjedno
hu: hetente
it: settimanale
lt: savaitinis
lv: katru nedēļu
mt: kull ġimgħa
nl: wekelijks
pl: co tydzień
ro: săptămânal
sl: tedensko

source: year
bg: Година
cs: Rok
da: År
de: Jahr
el: Έτος
et: Aasta
fi: Vuosi
fr: Année
hr: Godina
hu: Év
it: Anno
lt: Metai
lv: Gads
mt: Sena
nl: Jaar
pl: Rok
ro: Anul
sl: Leto
