Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# alertservice_ignore
source: If you did not initiate this request or believe it was sent in error you can safely ignore this message.
bg: Ако не сте отправили това искане или смятате, че то ви е изпратено по грешка, можете да не отговаряте на това съобщение.
cs: Pokud nejste původcem této žádosti nebo si myslíte, že vám byla odeslána mylně, klidně tuto zprávu můžete ignorovat.
da: Hvis du ikke har foretaget denne anmodning eller hvis du mener, den er afsendt ved en fejl, kan du se bort fra denne meddelelse.
de: Wenn diese Anfrage nicht von Ihnen stammt oder versehentlich verschickt wurde, können Sie diese Nachricht gefahrlos ignorieren.
el: Εάν δεν υποβάλατε το συγκεκριμένο αίτημα ή πιστεύετε ότι στάλθηκε εσφαλμένα, μπορείτε απλά να αγνοήσετε αυτό το μήνυμα.
et: Kui te ei ole tellinud teadet või arvate, et see on saadetud teile ekslikult, võite jätta käesoleva e-kirja tähelepanuta.
fi: Jos et ole tehnyt ilmoituspyyntöä tai kyseessä on virhe, voit jättää tämän viestin huomiotta.
fr: Si vous n’avez pas fait cette demande ou pensez qu’elle vous a été envoyée par erreur, vous pouvez ignorer ce message en toute sécurité.
hr: Ako niste inicirali ovaj zahtjev ili mislite da se radi o greöci, ignorirajte ovu poruku.
hu: Ha a kérést nem Ön kezdeményezte, illetve úgy gondolja, hogy annak elküldése tévedésből történt, akkor ezt az üzenetet nyugodtan figyelmen kívül hagyhatja.
it: Se non ha richiesto il servizio o ritiene che questo messaggio sia stato inviato per errore, può tranquillamente ignorarlo.
lt: Jei nepateikėte šio prašymo arba manote, kad jis buvo atsiųstas per klaidą, galite nekreipti dėmesio į šį pranešimą.
lv: Ja neierosinājāt šo pieprasījumu vai uzskatāt, ka tas bija nosūtīts kļūdaini, droši ignorējiet šo paziņojumu.
mt: Jekk ma tajtx bidu għal din it-talba jew temmen li din intbagħtet lilek bi żball, jekk jogħġbok tagħtix kas ta’ dan il-messaġġ.
nl: Als dit verzoek niet door u is ingediend of als u meent dat het bij vergissing is verstuurd, kunt u dit bericht negeren.
pl: Jeżeli to nie ty złożyłeś(-aś) ten wniosek lub uważasz, że został on błędnie wysłany, możesz bez obaw zignorować niniejszą wiadomość.
ro: În cazul în care nu aţi iniţiat această cerere sau credeţi că a fost trimisă din greşeală, puteţi ignora acest mesaj fără nici un risc.
sl: Če te zahteve niste poslali vi ali je bila poslana pomotoma, lahko to sporočilo zanemarite.

# alertservice_email_footer1
source: Thanks,
bg: Благодарим ви,
cs: Děkujeme,
da: Tak
de: Vielen Dank,
el: Σας ευχαριστούμε,
et: Tänades
fi: Kiitokset,
fr: Merci,
hr: Hvala,
hu: Köszönettel:
it: Grazie,
lt: Ačiū,
lv: Paldies,
mt: Grazzi,
nl: Hartelijk dank,
pl: Dziękujemy
ro: Vă mulţumim,
sl: Hvala,

# alertservice_email_footer2
source: The EU-OSHA Alerts Team
bg: Екип за известяване на EU-OSHA
cs: Tým pro upozornění EU-OSHA
da: EU-OSHA’s meddelelsesteam
de: Das EU-OSHA Alarm-Team
el: Η ομάδα προειδοποιήσεων του EU-OSHA
et: EU-OSHA teaterühm
fi: EU-OSHAn sähköpostipalvelu
fr: L’équipe des alertes EU-OSHA
hr: EU-OSHA obavijesni tim
hu: Az EU-OSHA értesítőkért felelős csoportja
it: Il Team Segnalazione EU-OSHA
lt: ES-OSHA Perspėjimų grupė
lv: EU-OSHA brīdinājumu komanda
mt: It-Tim tat-Twissijiet tal-EU-OSHA
nl: Het team van de EU-OSHA-waarschuwingsdienst
pl: Zespół EU-OSHA ds. powiadomień
ro: Echipa de alertare a EU-OSHA
sl: Skupina za opozorila EU-OSHA

# alertservice_alert_request
source: EU-OSHA received a request to start sending alerts to
bg: EU-OSHA получи искане да започне да изпраща известявания на
cs: EU-OSHA obdržela žádost o odesílání upozornění pro
da: EU-OSHA har modtaget en anmodning om at sende meddelelser til
de: Eingang einer Anfrage bei EU-OSHA zur Versendung von Benachrichtigungen an
el: Ο EU-OSHA έλαβε αίτημα για την έναρξη αποστολής προειδοποιήσεων προς
et: EU-OSHA-le sai taotluse teadete saatmiseks järgmisele aadressile:
fi: EU-OSHA on saanut pyynnön lähettää ilmoituksia seuraavaan osoitteeseen
fr: EU-OSHA a reçu une demande d’envoi des alertes à
hr: EU-OSHA je primila Vaö zahtjev za slanje obavijesti
hu: Az EU-OSHA kérést kapott az értesítők következő helyre való elküldésének megkezdésére:
it: EU-OSHA ha ricevuto la richiesta di cominciare a spedire segnalazioni a
lt: ES-OSHA gavo prašymą pradėti siųsti perspėjimus
lv: EU-OSHA saņēma pieprasījumu uzsākt brīdinājuma ziņojumu sūtīšanu.
mt: EU-OSHA irċiviet talba biex tibda tibgħat twissijiet lil
nl: EU-OSHA heeft een verzoek ontvangen om waarschuwingen te sturen naar
pl: EU-OSHA otrzymała prośbę o wysyłanie powiadomień do
ro: EU-OSHA a primit o solicitare de a începe să trimită alerte către
sl: EU-OSHA je prejela zahtevo, naj začne pošiljati opozorila.

# alertservice_verify_request
source: Verify this EU-OSHA alert request:
bg: Потвърдете това искане за известяване до EU-OSHA:
cs: Potvrdit tuto žádost o upozornění EU-OSHA:
da: Kontrollér denne meddelelsesanmodning fra EU-OSHA:
de: Diese Anfrage an EU-OSHA bestätigen
el: Επιβεβαίωση του συγκεκριμένου αιτήματος προειδοποίησης του EU-OSHA:
et: Kinnitage EU-OSHA teadete taotlus:
fi: Vahvista EU-OSHAn ilmoitustilaus:
fr: Confirmer cette demande d’alerte EU-OSHA:
hr: Potvrdite EU-OSHA zahtjev za obavijestima:
hu: Az EU-OSHA következő értesítője iránti kérés visszagazolása:
it: Confermare questa richiesta del Servizio di segnalazione EU-OSHA:
lt: Patvirtinkite šį ES-OSHA perspėjimų prašymą:
lv: Pārbaudiet šo EU-OSHA brīdinājuma ziņojuma pieprasījumu:
mt: Ivverifika din it-talba għal twissija mingħand EU-OSHA:
nl: Bevestig dit verzoek om EU-OSHA-waarschuwingen:
pl: Sprawdź ten wniosek o powiadomienia od EU-OSHA:
ro: Verificaţi această solicitare de alertă EU-OSHA:
sl: Potrdi to zahtevo po obvestilu EU-OSHA:

# alertservice_cancel_request
source: Cancel this EU-OSHA alert request:
bg: Отменете това искане за известяване до EU-OSHA:
cs: Zrušit tuto žádost o upozornění EU-OSHA:
da: Annullér denne meddelelsesanmodning fra EU-OSHA:
de: Diese Anfrage an EU-OSHA löschen
el: Ακύρωση του συγκεκριμένου αιτήματος προειδοποίησης του EU-OSHA:
et: Tühistage EU-OSHA teadete taotlus:
fi: Peruuta EU-OSHAn ilmoitustilaus:
fr: Annuler cette demande d’alerte EU-OSHA:
hr: Otkaûite EU-OSHA zahtjev za obavijestima:
hu: Az EU-OSHA következő értesítője iránti kérés törlése:
it: Cancellare questa richiesta del Servizio di segnalazione EU-OSHA:
lt: Atšaukite šį ES-OSHA perspėjimų prašymą:
lv: Atceliet šo EU-OSHA brīdinājuma ziņojuma pieprasījumu:
mt: Ikkanċella din it-talba għal twissija mingħand EU-OSHA:
nl: Annuleer dit verzoek om EU-OSHA-waarschuwingen:
pl: Anuluj ten wniosek o powiadomienia od EU-OSHA:
ro: Anulaţi această solicitare de alertă EU-OSHA:
sl: Prekliči to zahtevo po obvestilu EU-OSHA:

# alert_label_more
source: More
bg: Повече
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
et: Lisateave
fi: Lisää
fr: Plus
hr: Viöe
hu: Több
it: Altro
lt: Daugiau
lv: Vairāk
mt: Aktar
nl: Meer
pl: Więcej
ro: Mai multe
sl: Več

# alertservice_notification_service
source: Notification service
bg: Сервизи на известяванията
cs: Oznamovací služba
da: Beskedservice
de: Benachrichtigungsservice
el: Υπηρεσία ειδοποίησης
et: Teadistusteenus
fi: Ilmoituspalvelu
fr: Service de Notification
hr: Servis obavijesti
hu: Értesítő szolgálat
it: Servizio di notifica
lt: Pranešimų tarnyba
lv: Paziņojumu serviss
mt: Servizz ta’ Notifika
nl: Meldingsdienst
pl: Usługa powiadamiania
ro: Serviciu de notificare
sl: Obvestilna služba

# label_subjects_of_interest
source: Subjects of interest
bg: Теми, които могат да ви заинтересуват
cs: Předměty zájmu
da: Emner af interesse
de: Interessante Themen
el: Θέματα που σας ενδιαφέρουν
et: Huvipakkuvad teemad
fi: Kiinnostavat aiheet
fr: Sujets présentant un intérêt
hr: Teme interesa
hu: Érdeklődési körök
it: Tematiche di interesse
lt: Dominančios temos
lv: Interešu tematika
mt: Suġġetti ta’ interess
nl: Onderwerpen waar u belangstelling voor hebt
pl: Wybrane tematy
ro: Subiecte de interes
sl: Teme

# label_additional_languages
source: Additional languages
bg: Допълнителни езици
cs: Další jazyky
da: Yderligere sprog
de: Weitere Sprachen
el: Πρόσθετες γλώσσες
et: Lisakeeled
fi: Lisäkielet
fr: Autres langues
hr: Dodatni jezici
hu: További nyelvek
it: Altre lingue
lt: Papildomos kalbos
lv: Papildu valodas
mt: Lingwi addizzjonali
nl: Meer talen
pl: Dodatkowe języki
ro: Alte limbi
sl: Drugi jeziki

# contact_us_personal
source: If your question has not been answered with this standard reply, you may send us a personal message. Please proceed to the ${contact_form_name}.
bg: Ако този стандартен отговор не отговаря изчерпателно на Вашия въпрос, можете да се свържете с нас лично. Преминете към ${contact_form_name}.
cs: Jestliže jste na svůj dotaz neobdrželi tuto standardní odpověď, můžete nám poslat osobní zprávu. Přejděte, prosím, na ${contact_form_name}.
da: Hvis dette standardsvar ikke besvarer dit spørgsmål, kan du sende os en personlig meddelelse. Fortsæt venligst til ${contact_form_name}.
de: Wenn Ihre Frage mit dieser Standardauskunft nicht beantwortet wurde, können Sie uns eine persönliche Mitteilung zukommen lassen. Rufen Sie dazu das ${contact_form_name} auf.
el: Εάν η παρούσα τυπική απάντηση δεν καλύπτει το ερώτημά σας, μπορείτε να μας στείλετε ένα προσωπικό μήνυμα. Μεταβείτε στο ${contact_form_name}.
et: Kui standardvastus teie küsimusele vastust ei andnud, võite saata meile isikliku sõnumi. Palun jätkake siit ${contact_form_name}.
fi: Jos vakiomuotoinen vastaus ei ollut riittävä kysymykseesi, voit lähettää meille henkilökohtaisen viestin. Siirry kohtaan ${contact_form_name}.
fr: Si cette réponse automatique n’a pas répondu à votre question, vous pouvez nous envoyer un message personnel. Veuillez passer à ${contact_form_name}.
hr: Ako na Vaše pitanje nije odgovoreno ovim standardnim odgovor, možete nam poslati osobnu poruku. Idite na ${contact_form_name}.
hu: Amennyiben ezzel az általános válasszal nem feleltünk a kérdésére, személyes üzenetet is küldhet nekünk. Lépjen tovább a kapcsolatfelvételhez ${contact_form_name}.
it: Se questo messaggio standard non fornisce una risposta adeguata alla domanda posta, è possibile inviare un messaggio personale. Si prega di proseguire al ${contact_form_name}.
lt: Jei šiuo standartiniu atsakymu neatsakėme į Jūsų klausimą, atsiųskite mums žinutę asmeniškai. Prašom pereiti į ${contact_form_name}.
lv: Ja neviena no šīm standarta atbildēm jūs neapmierina, varat nosūtīt mums personalizētu ziņu. Dodieties uz ${contact_form_name}.
mt: Jekk il-mistoqsija tiegħek ma ġietx imwieġba b’din it-tweġiba standard, tista’ tibgħatilna messaġġ personali. Jekk jogħġbok għaddi għall-${contact_form_name}.
nl: Indien uw vraag met dit standaardantwoord niet is beantwoord, kunt u ons een persoonlijke boodschap sturen. Ga daarvoor naar ${contact_form_name}.
pl: Jeśli ta standardowa informacja nie zawiera odpowiedzi na zadane pytanie, można wysłać do nas własną wiadomość. Przejdź do ${contact_form_name}.
ro: Dacă prin acest răspuns standard nu aţi primit un răspuns la întrebarea dumneavoastră, puteţi să ne trimiteţi un mesaj personal. Vă rugăm să accesaţi ${contact_form_name}.
sl: Če s tem standardnim odgovorom nismo odgovorili na vaše vprašanje, nam lahko pošljete osebno sporočilo. Pojdite na ${contact_form_name}.

source: contact form
bg: формуляр за контакт
cs: kontaktní formulář
da: kontaktformular
de: Kontaktformular
el: έντυπο επικοινωνίας
et: Kontaktvorm
fi: yhteydenottolomake
fr: Formulaire de contact
hr: Kontakt obrazac
hu: kapcsolatfelvételi űrlap
it: modulo di contatto
lt: kreipimosi forma
lv: kontaktveidlapa
mt: formola ta’ kuntatt
nl: contactformulier
pl: fomularz kontaktowy
ro: formular de contact
sl: Kontaktni obrazec

# label_subject
source: Subject
cs: Subjekt
da: Emne
de: Thema
el: Θέμα
et: Teema
fi: Aihe
fr: Sujet
hr: Predmet
hu: Téma
it: Oggetto
lt: Subjektas
lv: Temats
mt: Soġġett
nl: Onderwerp
pl: Temat
ro: Subiect
sl: Predmet

# label_fullname
source: Full name
bg: Име
cs: Celé jméno
da: Fulde navn
de: Vollständiger Name
el: Ονοματεπώνυμο
et: Täisnimi
fi: Koko nimi
fr: Nom complet
hr: Puno ime i prezime
hu: Teljes név
it: Nome e cognome
lt: Vardas ir pavardė
lv: Pilns vārds
mt: L-Isem sħiħ
nl: Volledige naam
pl: Imię i nazwisko
ro: Nume complet
sl: Polno ime

source: help_send_from
bg: Вашият email адрес..
cs: Vaše e-mailová adresa.
da: Din e-mailadresse.
de: Ihre E-Mail-Adresse.
el: Η ηλεκτρονική σας διεύθυνση.
et: Sinu e-posti aadress.
fi: Sähköpostiosoitteesi.
fr: Votre adresse électronique.
hr: Vaša e-adresa.
hu: Az Ön e-mail címe.
it: Il tuo indirizzo di posta elettronica.
lt: Jūsų elektroninio pašto adresas.
lv: Jūsu e-pasta adrese.
mt: L-Indirizz ta’ l-email tiegħek.
nl: Uw e-mailadres.
pl: Twój adres e-mail.
ro: Adresă e-mail.
sl: Vaš elektronski naslov.

# label_country
source: Country
bg: Държава
cs: Země
da: Land
de: Land
el: Χώρα
et: Riik
fi: Maa
fr: Pays
hr: Država
hu: Országok
it: Paese
lt: Šalis
lv: Valsts
mt: Pajjiż
nl: Land
pl: Kraj
ro: Ţara
sl: Država

source: label_organization_size
bg: Размер на организацията
cs: Velikost organizace
da: Organisationens størrelse
de: Größe der Organisation
el: Μέγεθος επιχείρησης
et: Organisatsiooni suurus
fi: Organisaation koko
fr: Taille de l’organisation
hr: Veličina organizacije
hu: Szervezet mérete
it: Dimensioni organizzazione
lt: Organizacijos dydis
lv: Organizācijas lielums
mt: Daqs ta’ l-organizzazzjoni
nl: Grootte van organisatie
pl: Wielkość organizacji
ro: Mărimea organizaţiei
sl: Velikost organizacije

source: label_name_org
bg: Наименование на организацията
cs: Název organizace
da: Organisationens navn
de: Name der Organisation
el: Επωνυμία επιχείρησης
et: Organisatsiooni nimi
fi: Organisaation nimi
fr: Nom de l’organisation
hr: Naziv organizacije
hu: A szervezet neve
it: Nome dell’organizzazione
lt: Organizacijos pavadinimas
lv: Organizācijas nosaukums
mt: Isem ta’ organizzazzjoni
nl: Naam van de organisatie
pl: nazwa organizacji
ro: Denumirea organizaţiei
sl: Naziv organizacije

source: label_url_broken
bg: Прекъснат линк
cs: Nefunkční odkaz
da: Broken link
de: Nicht funktionierende Verknüpfung
el: Διακοπή σύνδεσης
et: Link ei toimi
fi: Toimimaton linkki
fr: Lien brisé
hr: Neispravna poveznica
hu: Hibás link
it: Link interrotto
lt: Neveikianti nuoroda
lv: Pārrauta saite
mt: Kollegament maqtugħ
nl: Niet-werkende link
pl: Niesprawne łącze
ro: Link întrerupt
sl: Nedelujoča povezava

source: label_url_broken_location
bg: URL, където е прекъснат линкът
cs: URL v případě nefunkčního odkazu
da: URL, hvor broken link opstod
de: URL, bei der die nicht funktionierende Verknüpfung auftrat
el: URL όπου παρατηρήθηκε η διακοπή σύνδεσης
et: Internetiaadress, millel link ei toimi
fi: Toimimaton URL-osoite
fr: URL lorsque le lien est brisé
hr: URL na kojem se pojavila neispravna poveznica
hu: Az URL, ahol a hibás link előfordult
it: URL in cui è stata visualizzata un link interrotto
lt: URL, kur nuoroda neveikė
lv: URL pārrautās saites vietā
mt: URL fejn seħħ il-qtugħ tal-kollegament
nl: URL waar de niet-werkende link optrad
pl: Strona internetowa, na której znajduje się niesprawne łącze
ro: URL-ul la care s-a produs linkul întrerupt
sl: Spletna stran, na kateri se nahaja nedelujoča povezava

source: label_url_new
bg: Нов линк
cs: Nový odkaz
da: Nyt link
de: Neue Verknüpfung
el: Νέα σύνδεση
et: Uus link
fi: Uusi linkki
fr: Nouveau lien
hr: Nova poveznica
hu: Új link
it: Nuovo link
lt: Nauja nuoroda
lv: Jauna saite
mt: Kollegament ġdid
nl: Nieuwe link
pl: Nowe łącze
ro: Link nou
sl: Nova povezava

source: label_message
bg: Съобщение
cs: Vzkaz
da: Meddelelse
de: Nachricht
el: Μήνυμα
et: Sõnum
fi: Viesti
fr: Message
hr: MPoruka
hu: Üzenet
it: Messaggio
lt: Pranešimas
lv: Ziņojums
mt: Messaġġ
nl: Bericht
pl: Wiadomość
ro: Mesaj
sl: Sporočilo

source: legend_message_details
bg: Детайли на съобщение
cs: Podrobné údaje o vzkazu
da: Nærmere oplysninger om meddelelse
de: Nachrichtendetails
el: Στοιχεία μηνύματος
et: Sõnumi andmed
fi: Viestin tiedot
fr: Informations sur le Message
hr: Pojedinosti poruke
hu: Üzenet részletei
it: Informazioni su messaggio
lt: Pranešimo informacija
lv: Ziņojuma detaļas
mt: Dettalji ta’ Messaġġ
nl: Berichtgegevens
pl: Szczegóły wiadomości
ro: Detalii mesaj
sl: Podatki o sporočilu

# label_type_of_sender
source: I am ...
bg: Аз съм ...
cs: Jsem ...
da: Jeg er...
de: Ich bin ...
el: Είμαι ...
et: Ma olen...
fi: Olen ...
fr: Je suis ...
hr: Ja sam ...
hu: Én ...vagyok
it: Il mio nome è...
lt: Aš esu ...
lv: Es esmu ...
mt: Jiena ...
nl: Ik ben ...
pl: Jestem ...
ro: Eu sunt ...
sl: Jaz sem ...

source: Please select one
bg: Изберете едно от следните
cs: Zvolte prosím jednu možnost
da: Vælg én
de: Bitte die zutreffende Option auswählen
el: Επιλέξτε ένα
et: Palun valige üks
fi: Valitse yksi
fr: Veuillez choisir
hr: Odaberite jedno
hu: Válassza ki a megfelelőt
it: Seleziona una voce
lt: Pasirinkite vieną iš pateiktų galimybių
lv: Lūdzu izvēlieties vienu
mt: Jekk jogħġbok agħżel wieħed
nl: Maak een keuze
pl: Wybierz:
ro: Vă rugăm să selectaţi un element
sl: Ustrezno izberite

source: description_site_error_double_check_or_search
bg: Моля проверете интернет адреса или използвайте функцията ТЪРСИ на страницата за да намерите каквото ви интересува.
cs: Překontrolujte prosím správnost internetové adresy nebo k nalezení požadovaných informací použijte funkci vyhledávání na této stránce.
da: Kontroller webadressen igen eller brug søgefunktionen på denne side til at finde, hvad du søger.
de: Bitte überprüfen Sie noch einmal die Webadresse oder verwenden Sie die Suchfunktion dieser Seite, um das Gewünschte zu finden.
fi: Tarkista web-osoite tai käytä hakutoimintoa tällä sivulla löytääksesi, mitä etsit.
fr: Veuillez vérifier que l'adresse web est correcte ou bien utiliser la fonction de recherche présente sur cette page pour trouver ce que vous cherchez.
hr: Molimo provjerite web adresu ili koristite funkciju pretraživanja na ovoj stranici, kako bi pronašli ono što tražite.
hu: Kérjük, újból ellenőrizze a honlap címét, illetve a lap keresőjével állapítsa meg, hogy mit keres.
lv: Lūdzam vēlreiz pārbaudīt tīmekļa adresi vai izmantot meklēšanas funkciju šajā lapā, lai atrastu meklējamo.
mt: Jekk jogħġbok ivverifika l-indirizz web jew uża l-funzjoni tat-tiftix fuq din il-paġna biex issib dak li qed tfittex.
pl: Prosimy o ponowne sprawdzenie adresu internetowego lub wykorzystanie funkcji wyszukiwania na niniejszej stronie.
ro: Vă rugăm mai verificaţi o dată adresa de web sau folosiţi funcţia căutare în această pagină, pentru a găsi ceea ce căutaţi:
sl: Še enkrat preverite naslov spletne strani ali pa s pomočjo funkcije iskanja na tej strani poiščite želeno.

source: header_translation_unavailable
bg: Превода не е наличен
cs: Překlad není k dispozici
da: Oversættelsen er ikke tilgængelig
de: Übersetzung nicht verfügbar
fi: Käännöstä ei ole saatavissa
fr: Traduction indisponible
hr: Prijevod nedostupan
hu: Ez a fordítás nem elérhető
lv: Tulkojums nav pieejams
mt: M’hemmx traduzzjoni.
pl: Tłumaczenie niedostępne
sl: Prevoda ni na voljo

source: description_translation_unavailable
bg: Този обект не съществува на избрания от вас език, ${language}, ${keep_browsing}.
cs: Tento obsah není v jazyce, který máte právě nastavený, tj. v ${language}, k dispozici, v prohlížení neexistuje ${keep_browsing}.
da: Indholdet findes ikke på dit valgte sprog (${language}), ${keep_browsing}.
de: Dieser Artikel existiert nicht in ${language}, ${keep_browsing}.
fi: Tätä sisältöä ei ole käyttämälläsi kielellä (${language}), ${keep_browsing}.
fr: Le contenu n'existe pas dans votre langue actuelle (${language}), ${keep_browsing}.
hr: Ovaj sadržaj ne postoji na Vašem trenutačnom jeziku, ${language}, ${keep_browsing}.
hu: Ez a tartalom még nem létezik az Ön által használt nyelven (${language}), ${keep_browsing}.
lv: Pašreizējā valodā šāda satura nav (${language}), ${keep_browsing}.
mt: Dan il-kontenut ma jeżistix bil-lingwa attwali (${language}), ${keep_browsing}.
pl: Treść nie istnieje w wybranym przez Ciebie języku (${language}), ${keep_browsing}.
sl: Ta vsebina ne obstaja v vašem izbranem jeziku ${language}, ${keep_browsing}.

source: label_keep_browsing
bg: но вие може да продължите да разглеждате сайта на този език
cs: však můžete pokračovat v tomto jazyce
da: men du kan fortsætte med at browse webstedet på dette sprog
de: aber Sie können weiterhin mit dieser Sprache arbeiten
fi: mutta voit edelleen selata sivustoa tällä kielellä
fr: mais vous pouvez continuer à naviguer sur le site dans cette langue
hr: no možete nastaviti pregledavati stranice na njemu
hu: de folytathatja a weboldal böngészését ezen a nyelven is
lv: bet Jūs varat turpināt vietnes pārlūkošanu šajā valodā
mt: iżda xorta tista’ tibqa’ tara dan is-sit b’din il-lingwa
pl: ale możesz przeglądać stronę w niniejszym języku
sl: a v tem jeziku lahko nadaljujete pregled spletišča

source: description_read_translated_versions
bg: Ако искате да видите съдържанието на този документ, ще трябва да превключите на един от изброените езици:
cs: Chcete-li číst obsah tohoto dokumentu, musíte přepnout do jednoho z následujících jazyků.
da: Hvis du ønsker at læse indholdet af dette dokument, skal du skifte til en af følgende sprog:
de: Wenn Sie diesen Artikel lesen möchten, müssen Sie in eine der folgenden Sprachen wechseln:
fi: Jos haluat lukea tämän dokumentin sisällön, on sinun vaihdettava jollekin seuraavista kielistä:
fr: Si vous voulez lire le contenu de ce document, vous devez passer à l'une des langues suivantes :
hr: Ako želite pročitati sadržaj ovoga dokumenta, morate se prebaciti na jedan od sljedećih jezika:
hu: Ezt a dokumentumot csak az alábbi nyelveken olvashatja:
pl: Jeśli chcesz przeczytać zawartość tego dokumentu musisz przełączyć się na jeden z następujących języków:
sl: Če želite prebrati vsebino tega dokumenta, morate izbrati enega od naslednjih jezikov:

source: label_start_date
bg: Дата на стартиране
cs: Spustit datum
da: Startdato
de: Startdatum
el: Ημερομηνία έναρξης
et: Alguskuupäev
fi: Alkamispäivä
fr: Date de Démarrage
hr: Datum početka
hu: Kezdés dátuma
it: Data inizio
lt: Pradžios data
lv: Sākuma datums
mt: Data tal-bidu
nl: Begindatum
pl: Data rozpoczęcia
ro: Dată de început
sl: Datum začetka

source: label_end_date
bg: Крайна дата
cs: Konečné datum
da: Slutdato
de: Enddatum
el: Ημερομηνία λήξης ισχύος
et: Lõppkuupäev
fi: Voimassaolon päättymispäivä
fr: Date de Fin
hr: Datum završetka
hu: Befejezés dátuma
it: Data chiusura
lt: Pabaigos data
lv: Beigu datums
mt: Data ta’ tmiem
nl: Einddatum
pl: Data zakończenia
ro: Data de sfârşit
sl: Končni datum

source: legend_event_details
bg: Детайли на събитие
cs: Podrobné údaje o události
da: Nærmere oplysninger om arrangement
de: Eventdetails
el: Στοιχεία συμβάντος
et: Sündmuse andmed
fi: Tapahtuman tiedot
fr: Informations sur l’Événement
hr: Detalji događaja
hu: Esemény részletei
it: Informazioni su evento
lt: Įvykio informacija
lv: Notikuma detaļas
mt: Dettalji ta’ l-Avveniment
nl: Bijzonderheden van evenement
pl: Szczegóły zdarzenia
ro: Detalii eveniment
sl: Podatki o dogodkih

source: heading_oshcontent_seealso
bg: Виж също
cs: Viz také
da: Se også
de: Siehe auch
el: Βλέπε επίσης
et: Vaata lisaks
fi: Katso myös
fr: Voir aussi
hr: Također pogledajte:
hu: Lásd még
it: Vedi anche
lt: Taip pat žiūrėkite
lv: Skat. arī
mt: Ara wkoll
nl: Zie ook
pl: Patrz również
ro: Vedeţi de asemenea
sl: Glej tudi

source: listingheader_modified
bg: Променен
cs: Změněno
da: Ændret
de: Geändert
el: Τροποποιήθηκε
et: Muudetud
fi: Muutettu
fr: Modifié
hr: Zadnja izmjena
hu: Módosítva
it: Modificato
lt: Pakeista
lv: Modificēts
mt: Modifikati
nl: Gewijzigd
pl: Zmodyfikowany
ro: Modificat
sl: Spremenjeno

# label_languages
source: Languages
bg: Езици
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
et: Keeled
fi: Kielet
fr: Langues
hr: Jezici
hu: nyelvek
it: Lingue
lt: Kalbos
lv: Valodas
mt: Lingwi
nl: Talen
pl: Języki
ro: Limbi
sl: Jeziki
