Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo_film_11
source: <p>The film tells the story of Napo, a model workman. After work, however, he ignores the risks and rules in different situations. This leads to many near-accidents and finally to a sports injury that lands Napo in hospital. The leisure time situations cover driving, home, lifestyle, social and sport. A short quiz is available to download from the website (or DVD), and can be used to go over some of the rules with the audience.</p><p>The primary target audience for this Napo film is the employees in a firm. It is intended as a tool to deal with the subject of leisure time safety. But the film is also suited for management training in connection with absence management.</p>
bg: <p>Във филма се разказва за примерния работник Напо. Въпреки това след работа Напо забравя за рисковете и правилата в различни ситуации. Това води до много случаи на ръба на злополуката, а накрая - и до нараняване по време на спорт, в резултат на което Напо се озовава в болница. Извънработните ситуации са свързани с шофиране, дома, начина на живот, социални мероприятия и спорт. На уебсайта (или в DVD формат) има кратък тест, който може да бъде свален и използван от зрителите за преглед на някои правила.</p><p>Основната аудитория, към която е насочен този филм с Напо, са служителите в предприятието. Целта е да се представи проблемът с безопасността в извънработно време. Филмът е подходящ също за обучение на ръководни кадри във връзка с управлението на отсъствия.</p>
ca: <p>La pel·lícula explica la història d’en Napo, un treballador model que, no obstant això, després de la feina ignora els riscos i les normes a seguir en les diferents situacions que se li presenten. Per aquest motiu està sempre a punt de patir accidents i, finalment, acaba a l'hospital, lesionat en fer esport. En el temps d'oci hi ha diferents situacions, com la conducció d'un vehicle, les tasques de la casa o les activitats socials i esportives, que generen riscos. En el lloc web trobareu un petit qüestionari que es pot descarregar -també disponible en DVD- amb algunes normes de seguretat per al públic en general.</p><p>La pel·lícula d’en Napo està dirigida principalment als treballadors de les empreses a fi que coneguin les normes de seguretat que poden aplicar en el seu temps lliure, encara que també és útil per a la formació de la direcció en la gestió de l’absentisme.</p>
cs: <p>Snímek pojednává o Napovi, který je ukázkovým pracovníkem. Jenže po práci Napo v nejrůznějších situacích úplně zapomíná na možná rizika a pravidla. Mnohokrát se jen tak tak vyhne úrazu a nakonec přeci jen skončí se sportovním zraněním v nemocnici. Ve filmu se Napo objevuje v situacích spojených s řízením, domácností, životním stylem, společenským životem a sportováním. <a href='http://www.napofilm.net/en/napos-films/napo_quiz.pdf'>Na webových stránkách</a> (nebo na DVD) naleznete krátký kvíz, který můžete použít při objasňování některých pravidel divákům.</p><p>Primárním cílovým publikem jsou v případě tohoto filmu o Napovi zaměstnanci firmy. Film by měl sloužit jako nástroj, který se zabývá problematikou bezpečnosti ve volném čase, přičemž je vhodný i pro školení manažerů v souvislosti s řízením absence.</p>
da: <p>Filmen handler om Napo, den perfekte arbejdstager. Efter arbejde tager han imidlertid ikke højde for risiciene og reglerne i forskellige situationer. Dette fører til mange næsten-uheld og endelig til en sportsskade, hvor Napo må på hospitalet. Fritidssituationer omfatter kørsel, hjem, livsstil, socialt samvær og sport. <a href='http://www.napofilm.net/en/napos-films/napo_quiz.pdf'>Der findes en kort quiz, som kan downloades fra webstedet</a> (eller dvd), og som kan bruges til at gennemgå nogle af reglerne med publikum.</p><p>Den primære målgruppe for denne Napofilm er de ansatte i et firma. Den er tænkt som et værktøj, der kan bruges til at behandle emnet sikkerhed i fritiden. Men filmen egner sig også til lederuddannelse i forbindelse med håndtering af fravær.</p>
de: <p>Der Film erzählt die Geschichte von Napo, einem Musterarbeiter. Allerdings ignoriert er die Risiken und Regeln in verschiedenen Situationen außerhalb der Arbeit. Er geht oft knapp an Unfällen vorbei, und schließlich landet er wegen einer Sportverletzung im Krankenhaus. Zu den Freizeitsituationen zählen Autofahren, das Leben zu Hause, das gesellschaftliche Leben und der Sport. Auf der Website finden Sie ein kurzes Quiz (auch als DVD erhältlich), das herunter geladen und dazu verwendet werden kann, bestimmte Regeln mit dem Publikum durchzusprechen.</p><p>Das wichtigste Zielpublikum für diesen Napo-Film sind die Mitarbeiter eines Unternehmens. Der Film soll auf das Thema der Sicherheit in der Freizeit aufmerksam machen und eignet sich auch als Schulungsmaterial für Führungskräfte im Zusammenhang mit dem Abwesenheitsmanagement.</p>
el: <p>Η ταινία αφηγείται την ιστορία του Napo, ενός τεχνίτη προπλασμάτων. Μετά τη δουλειά, ωστόσο, σε διάφορες περιστάσεις αγνοεί τους κινδύνους και τους κανόνες. Το γεγονός αυτό φέρνει τον Napo πολύ συχνά αντιμέτωπο με παρολίγο ατυχήματα, ενώ στο τέλος τον οδηγεί στο νοσοκομείο λόγω τραυματισμού κατά την άθληση. Οι καταστάσεις στο ελεύθερο χρόνο που περιγράφονται στην ταινία περιλαμβάνουν την οδήγηση, το σπίτι, το τρόπο ζωής και τον αθλητισμό. Διατίθεται σύντομο κουίζ στον δικτυακό τόπο (και σε DVD) που μπορεί να χρησιμοποιήσει το κοινό για τον επανέλεγχο ορισμένων κανόνων</p><p>Αυτή η ταινία του Napo απευθύνεται πρωτίστως στους εργαζόμενους των επιχειρήσεων. Προορίζεται ως εργαλείο για την αντιμετώπιση των ζητημάτων ασφάλειας κατά τον ελεύθερο χρόνο. Η ταινία ενδείκνυται επίσης για ζητήματα επιμόρφωσης στελεχών επιχειρήσεων και διαχείρισης απουσιών.</p>
et: <p>Film räägib eeskujulikust töötajast nimega Napo. Tööl on ta korralik, aga pärast tööd muutub hooletuks. Nõnda satub ta ohtlikesse olukordadesse, kuni saabki lõpuks vigastada ja satub haiglasse. Film näitab ohtlikke olukordi liikluses, kodus, vaba aja veetmisel, ühiskondlikul lävimisel ja spordis. Veebilehelt saab alla laadida lühikese küsimustiku (see on ka DVD-l), millega saab kontrollida vaatajate teadmisi.</p><p>Selle Napo-filmi sihtrühm on ettevõtte töötajad. Filmi eesmärk on näidata ohutuse vajalikkust ka töövälisel ajal. Film sobib ka juhtkonna koolitustele, mis käsitlevad töölt puudumise vähendamist.</p>
fi: <p>Elokuva kertoo mallikelpoisen työntekijä Napon tarinaa. Työpäivän jälkeen hän kuitenkin vähättelee riskejä ja sääntöjä eri tilanteissa. Tämä johtaa moniin läheltä piti-tilanteisiin ja lopulta urheiluvammaan, joka vie Napon sairaalaan. Vapaa-ajan tilanteita ovat mm. ajaminen, kotonaolo, harrastukset, seuraelämä ja urheilu. <a href='http://www.napofilm.net/en/napos-films/napo_quiz.pdf'>Suppea tietokilpailu on ladattavissa verkkosivustolta</a> (myös DVD:nä). Sitä voidaan käyttää joidenkin sääntöjen kertaamiseen yhdessä katselijoiden kanssa. </p><p>Tämän Napo-elokuvan ensisijainen katsojakunta ovat minkä tahansa yrityksen työntekijät. Sen tarkoituksena on tarjota väline turvalliseen vapaa-ajanviettoon. Lisäksi elokuva sopii yritysjohdon kouluttamiseen poissaolohallinnan alalla.</p>
fr: <p>Le film raconte l'histoire de Napo, un ouvrier modèle. Cependant, après le travail, il ignore les risques et règles dans différentes situations. De ce fait, Napo évite de justesse de nombreux accidents et il est finalement victime d'une blessure sportive qui le mène à l'hôpital. Les situations de loisirs comprennent la conduite de véhicule, le foyer, le mode de vie, les activités sociales et sportives. <a href='http://www.napofilm.net/fr/napos-films/napo_quiz.pdf'>Un petit quiz peut être téléchargé à partir du site web</a> (également disponible en DVD) et peut être utilisé pour présenter un certain nombre de règles au public.</p><p>Ce film de Napo vise avant tout les employés d'une société. Il est censé constituer un outil pour aborder le thème de la sécurité dans le cadre des loisirs. Cependant, le film convient également à la formation de la direction à la gestion des absences.</p>
hr: <p>Film donosi priču o Napu, uzornom radniku. Međutim, nakon radnog vremena, on zanemaruje rizike i pravila u različitim situacijama. To u mnogo slučajeva gotovo dovodi do nesreće, a naposljetku do sportske ozljede zbog koje je Napo smješten u bolnicu. Situacije u kojima se nalazi u slobodno vrijeme obuhvaćaju vožnju, dom, životni stil, društveni život i sport. <a href='http://www.napofilm.net/en/napos-films/napo_quiz.pdf'>Na internetskoj stranici </a> (ili na DVD-u) moguće je preuzeti kratak kviz koji se može upotrijebiti za ponavljanje određenih pravila s gledateljima.</p><p>Primarna ciljana publika ovog filma o Napu jesu zaposlenici tvrtke. Film je zamišljen kao alat koji služi za razmatranje pitanja sigurnosti u slobodno vrijeme. No, prikladan je i za osposobljavanje u području upravljanja povezanog s upravljanjem izostancima.</p>
hu: <p>A flmek Napónak, a minta-munkavállalónak történetét mesélik el. Napo a munkán kívül nem törődik a különböző helyzetekben felmerülő kockázatokkal és szabályokkal. Mindez rengeteg balesetközeli állapotot idéz elő, ami végül Napo kórházban végződő sportsérüléséhez vezet. A szabadidős tevékenységekhez kapcsolódó helyzetek a vezetést, az otthoni teendőket, az életstílust, a társadalmi életet és a sporttevékenységeket foglalják magukban. <a href='http://www.napofilm.net/en/napos-films/napo_quiz.pdf'>Egy, a weboldalról letölthető rövid kvíz</a> (vagy DVD) is rendelkezésre áll, amit a hallgatósággal együtt az alapvető szabályok áttekintésére is fel lehet használni.</p><p>A Napo-filmek célközönségének a vállalaton belüli munkavállalók tekinthetők. A filmet egy olyan eszköznek szánták, amely a szabadidős tevékenységek témájával foglalkozik. A film a távollétek kezelésével kapcsolatos vezetőképzés során is felhasználható.</p>
it: <p>Il video racconta la storia di Napo, un lavoratore modello. Fuori del lavoro però Napo si trova, in più di un’occasione, ad ignorare rischi e regole tanto da rischiare in molti casi di infortunarsi finché non viene ricoverato in ospedale per un incidente sportivo. Le situazioni di rischio nel tempo libero presentate si riferiscono alla guida, all’ambiente domestico, all’alimentazione, ai momenti di vita sociale e allo sport. E’ possibile scaricare un breve quiz dal sito (o dal DVD), che può essere utilizzato anche per discutere le norme di sicurezza contenute nel video. </p><p>I principali destinatari del filmato sono i lavoratori dipendenti. Il video è stato pensato come strumento adatto ad esaminare il tema della sicurezza nel tempo libero ma può essere utilizzato anche per la formazione sul tema della gestione delle assenze del personale. </p>
lt: <p>Filmuke pasakojama pavyzdinio darbininko Napo istorija. Tačiau vos baigęs darbą, jis pamiršta visas taisykles ir ima nepaisyti įvairiose situacijose jam kylančių pavojų. Daugeliu atvejų jis vos išvengia nelaimių, tačiau galų gale susižeidžia sportuodamas ir pakliūva į ligoninę. Filme rodomos laisvalaikio situacijos apima automobilio vairavimą, įvairius užsiėmimus namuose, sportą, taip pat aptariami gyvensenos modelių ir socialiniai aspektai. Iš tinklavietės galima atsisiųsti (arba gauti jį DVD formatu) trumpą klausimų testą, kuris gali būti naudingas norint pasikartoti kai kurias taisykles.</p><p>Šis filmukas apie Napo pirmiausia skirtas bendrovės darbuotojams. Jo tikslas - parodyti, kaip galima saugiai leisti laisvalaikį. Tačiau filmukas taip pat gali tapti ir bendrovės vadovybės mokomąja priemone, aiškinančia, kaip sumažinti darbuotojų praleidžiamų darbo dienų skaičių.</p>
lv: <p>Filmā tiek stāstīts par paraugstrādnieku Napo. Ārpus darba vides viņš ignorē riska faktorus un noteikumus dažādos apstākļos. Tas noved pie daudziem iespējamiem negadījumiem, un beidzot sporta traumas dēļ viņš nonāk slimnīcā. Brīvā laika pavadīšana ietver braukšanu ar mašīnu, mājas darbus, dzīves stilu, sociālo aspektu un sporta aktivitātes. <a href='http://www.napofilm.net/en/napos-films/napo_quiz.pdf'>Tīmekļa vietnē var lejupielādēt īsu testu vai pasūtīt digitālo videodisku</a> (DVD) ar ierakstu, ko var izmantot drošības noteikumu atkārtošanai.</p><p>Napo filmas galvenā mērķauditorija ir uzņēmumā strādājošie darbinieki. To paredzēts izmantot kā līdzekli brīvā laika drošības aspektu izskatīšanai. Filma ir arī piemērota, lai apmācītu uzņēmuma vadības darbiniekus jautājumos saistībā ar prombūtnes pārvaldību.</p>
mt: <p>Il-film jirrakkonta l-istorja ta' Napo, ħaddiem eżemplari. Wara x-xogħol, madankollu, huwa jinjora r-riskji u r-regoli f'sitwazzjonijiet differenti. Dan iwassal għal ħafna kważi-inċidenti u fl-aħħar għal inċident sportiv li jieħu lil Napo l-isptar. Is-sitwazzjonijiet ta' rikreazzjoni jkopru s-sewqan, id-dar, l-istil tal-ħajja, is-soċjalizzazzjoni u l-isport. <a href='http://www.napofilm.net/en/napos-films/napo_quiz.pdf'>Mis-sit (jew DVD) wieħed jista' jniżżel kwizz qasir</a>, u jista' jintuża biex jiġu rreveduti xi regoli mal-udjenza.</p><p>L-udjenza primarja mmirata għal dan il-film ta' Napo huma l-impjegati ta' kumpanija. Huwa intiż bħala għodda sabiex jitratta s-suġett tas-sigurtà fil-ħin tar-rikreazzjoni. Madankollu l-film huwa adattat ukoll għat-taħriġ tal-maniġment b'konnesjoni mal-assenza ta' maniġment.</p>
nl: <p>In deze film wordt het verhaal van Napo, een voorbeeldig werkman, verteld. Na zijn werk vergeet hij echter in verschillende situaties de risico's die hij loopt en de regels waar hij zich aan moet houden. Dit heeft veel bijna-ongelukken tot gevolg en uiteindelijk een sportblessure waardoor hij in het ziekenhuis belandt. De situaties na het werk die in de film aan bod komen spelen zich af in de auto als Napo rijdt, bij hem thuis, in zijn sociale omgeving, als hij sport, en betreffen zijn vrijetijdsbesteding. Een korte quiz kan van de website (of dvd) worden gedownload. Deze kan worden gebruikt om wat regels met uw doelpubliek door te nemen. </p><p>In eerste instantie is deze Napo-film bedoeld voor werknemers in een bedrijf, en wel als hulpmiddel om het onderwerp "veiligheid in vrije tijd" aan te kaarten. Hij kan echter ook gebruikt worden voor managementtraining in verband met absentiebeheer.</p>
pl: <p>Film opowiada o Napo - wzorowym robotniku. Jednak po pracy nasz bohater w różnych sytuacjach ignoruje zagrożenia i zasady. W konsekwencji prowadzi to niemal do wypadku, a w końcu - w wyniku uprawiania sportu - do urazu, przez który Napo ląduje w szpitalu. Sytuacje związane ze spędzaniem wolnego czasu obejmują prowadzenie samochodu, zajęcia w domu, styl życia, spotkania towarzyskie i uprawianie sportu. <a href='http://www.napofilm.net/en/napos-films/napo_quiz.pdf'>Ze strony internetowej można pobrać krótki quiz</a> (dostępny też na DVD), który można wykorzystać do omówienia kilku zasad ze słuchaczami.</p><p>Podstawową grupą docelową tego filmu o Napo są pracownicy firmy. Film pomyślany jest jako narzędzie zwracania uwagi na bezpieczeństwo podczas spędzania wolnego czasu. Film można także wykorzystywać w szkoleniach kierowników w kontekście zarządzania nieobecnościami w pracy.</p>
ro: <p>Filmul prezintă povestea lui Napo, un lucrător model. După orele de lucru, în diverse situaţii, el ignoră totuşi riscurile şi regulile. Acest comportament îl face să fie deseori în prag de accidentare şi, în sfârşit, din cauza unei accidentări sportive, Napo ajunge la spital. Activităţile de agrement includ şofatul, stilul de viaţă, activităţile sociale şi sportive. Un scurt chestionar poate fi descărcat de pe site-ul web (disponibil, de asemenea, pe DVD) şi poate fi folosit pentru a prezenta publicului un set de reguli.</p><p>Acest film cu Napo vizează, în primul rând, angajaţii unei societăţi. Este conceput ca un instrument pentru a aborda subiectul securităţii în timpul liber, dar poate fi folosit, de asemenea, pentru formarea conducerii în gestionarea absenţelor.</p>
sl: <p>Film predstavlja zgodbo o vzornem delavcu Napu. Po končanem delu pa se v različnih okoliščinah ne zmeni za tveganja in ne upošteva pravil glede varnosti. To povzroči veliko skorajšnjih nezgod in nazadnje privede do športne poškodbe, zaradi katere se Napo znajde v bolnišnici. V prosti čas spadajo okoliščine med vožnjo in doma, življenjski slog, socialne razmere in šport. <a href='http://www.napofilm.net/en/napos-films/napo_quiz.pdf'>Na spletni strani (ali DVD-ju) je na voljo kratek kviz</a>, ki ga lahko prenesete in uporabite, da se seznanite z nekaterimi pravili skupaj z gledalci. </p><p>Glavni ciljni gledalci tega filma o Napu so zaposleni v podjetju. Nastal je kot pripomoček za obravnavanje teme varnosti v prostem času. Prav tako pa je film primeren za usposabljanje vodstva na področju upravljanja odsotnosti z dela.</p>
