Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# heading_main_fop_portlet_turkey
source: Turkish Focal Point
bg: Турски национален координатор
cs: Turecké národní kontaktní místo
da: Det tyrkiske focal point
de: Der türkische Focal Point
el: Σημείο επαφής Τουρκίας
et: Türgi teabekeskus
fi: Turkin koordinointikeskus
fr: Point focal turc
hu: Török fókuszpont
it: Punto focale turco
lt: Turkijos ryšių punktas
lv: Turcijas kontaktpunkts
mt: Il-Punt Fokali Tork
nl: Turks focal point
pl: Turecki punkt centralny
ro: Punctul focal din Turcia
sl: Turška informacijska točka

source: no_subject
cs: [Žádný subjekt]
da: [Intet emne]
de: [Kein Betreff]
el: [Κανένα θέμα]
et: [Teema puudub]
fi: [Ei otsikkoa]
fr: [Pas de sujet]
hu: [Nincs téma]
it: [Nessun oggetto]
lt: [Nėra subjekto]
lv: [Nav temata]
mt: [l-Ebda suġġett]
nl: [Geen onderwerp]
pl: [Brak tematu]
ro: [Nici un subiect]
sl: [Brez predmeta]

source: not allowed
bg: не е допустимо
cs: nepovoleno
da: Ikke tilladt
de: nicht zulässig
el: δεν επιτρέπεται
et: ei ole võimaldatud
fi: ei sallittu
fr: non autorisé
hu: nincs engedélyezve
it: Non consentito
lt: neleidžiama
lv: nav atļauts
mt: mhux permess
nl: niet toegestaan
pl: zabronione
ro: nepermis
sl: Ni dovoljeno

source: notification_email
bg: E-Mail за известяване
cs: E-Mail s oznámením
da: E-mail med besked
de: Benachrichtigungs-E-Mail
el: Μήνυμα ειδοποίησης ηλεκτρονικού ταχυδρομείου
et: Teadistuse e-kiri
fi: Ilmoitussähköposti
fr: Courrier électronique de Notification
hu: Értesítés tartalmazó e-mail
it: E-mail di notifica
lt: Elekroninio pašto pranešimas
lv: E-pasta paziņojums
mt: Email ta’ Notifika
nl: Melding per e-mail
pl: Powiadomienie e-mail
ro: Notificare e-mail
sl: Obvestilno elektronsko sporočilo

source: november
bg: Ноември
cs: listopad
el: Νοέμβριος
fi: marraskuu
fr: Novembre
it: Novembre
lt: Lapkritis
lv: Novembris
mt: Novembru
pl: Listopad
ro: noiembrie

source: october
bg: Октомври
cs: říjen
da: Oktober
de: Oktober
el: Οκτώβριος
et: Oktoober
fi: lokakuu
fr: Octobre
hu: október
it: Ottobre
lt: Spalis
lv: Oktobris
mt: Ottubru
nl: Oktober
pl: Październik
ro: octombrie

source: osha_discovernetwork_info
cs: Seznamte se s našimi evropskými a mezinárodními partnery
da: Se, hvem vores europæiske og internationale partnere er
de: Lernen Sie unsere europäischen und internationalen Partner kennen.
el: Γνωρίστε τους ευρωπαίους και διεθνείς εταίρους μας
et: Tutvuge meie Euroopa ja rahvusvaheliste partneritega
fi: Eurooppalaiset ja kansainväliset yhteistyökumppanit esittäytyvät
fr: Découvrez nos partenaires européens & internationaux
hu: Ismerje meg európai és nemzetközi partnereinket!
it: Incontrate i nostri partner europei e internazionali
lt: Susipažinkite su mūsų Europos ir tarptautiniais partneriais
lv: Iepazīstiet mūsu partnerus Eiropā un citur pasaulē
mt: Skopri l-Imsieħba Ewropej u Internazzjonali tagħna
nl: Maak kennis met onze Europese en internationale partners
pl: Odkryj naszych partnerów z Europy i z całego świata
sl: Spoznajte naše evropske & mednarodne partnerje

# osha_informationportlet_link
source: Your link to Safety and Health at Work
bg: вашата връзка към Безопасност и Здраве при Работа
cs: Váš odkaz na bezpečnost a ochranu zdraví při práci
da: Dit link til et godt arbejdsmiljø
de: Ihre Verknüpfung zu Sicherheit und Gesundheit am Arbeitsplatz
el: Ο σύνδεσμός σας στην Ασφάλεια και την Υγεία στην Εργασία
et: Sinu link tööohutusele ja –tervishoiule
fi: Linkkisi Työterveys- ja työturvallisuusvirastoon
fr: Votre Lien vers la Sécurité et la Santé au Travail
hr: Vaš Link za Sigurnost i zdravlje na radu
hu: Európai Munkavédelmi Ügynökség
it: Il tuo link per la sicurezza e la salute sul lavoro
lt: Jūs kreipėtės į Darbuotojų saugos ir sveikatos
lv: Jūsu saites ar darba drošību un veselības aizsardzību
mt: Il-link tiegħek għas-Saħħa u s-Sigurtà fuq il-post tax-Xogħol
nl: Uw link naar veiligheid en gezondheid op het werk
pl: Twoje łącze do Agencji Bezpieczeństwa i Zdrowia w Pracy
ro: Link la site-ul Agenţiei
sl: Vaša povezava z varnostjo in zdravjem pri delu

source: osha_label_press_room
bg: Пресслужба
cs: Tiskové středisko
da: Presselokale
de: Presseraum
el: Αίθουσα Τύπου
et: Pressikeskus
fi: Lehdistöhuone
fr: Salle de presse
hu: Sajtószoba
it: Sala stampa
lt: Spaudos puslapis
lv: Preses telpa
mt: Stampa
nl: Perskamer
pl: Serwis prasowy
ro: Camera de presă
sl: Kotiček za novinarje

# heading_main_fop_portlet_united-kingdom
source: British Focal Point
bg: Британски национален координатор
cs: Národní kontaktní místo Spojeného království
da: Det britiske focal point
de: Der britische Focal Point
el: Σημείο επαφής Μ. Βρετανίας
et: Ühendkuningriigi teabekeskus
fi: Yhdistyneen kuningaskunnan koordinointikeskus
fr: Point focal britannique
hu: Brit fókuszpont
it: Punto focale britannico
lt: Britanijos ryšių punktas
lv: Lielbritānijas kontaktpunkts
mt: Il-Punt Fokali Brittaniku
nl: Brits focal point
pl: Brytyjski punkt centralny
ro: Punctul focal din Regatul Unit
sl: Britanska informacijska točka

# osha_networkportlet_info
source: Our network contains websites worldwide providing national and institutional information on OSH
bg: Нашата мрежа съдържа сайтове предоставящи национална и институционална информация на OSH
cs: Naše síť zahrnuje internetové stránky z celého světa poskytující národní a institucionální informace o BOZP
da: Vort netværk omfatter websteder fra hele verden med information om arbejdsmiljø i de enkelte lande og fra forskellige institutioner
de: Unser Netzwerk enthält weltweite Websites mit von den Ländern und den entsprechenden Einrichtungen verbreiteten Informationen zu Sicherheit und Gesundheitsschutz am Arbeitsplatz
el: Το δίκτυό μας περιλαμβάνει ιστοθέσεις από ολόκληρο τον κόσμο με πληροφορίες εθνικού και θεσμικού περιεχομένου για τον ΕΟΑΥΕ
et: Meie võrgustik sisaldab ülemaailmseid veebisaite, mis annavad riiklikku ja institutsionaalset teavet tööohutuse ja -tervishoiu kohta
fi: Verkostoomme kuuluu ympäri maailmaa olevia verkkosivuja, jotka tarjoavat kansallista ja institutionaalista tietoa työturvallisuudesta ja -terveydestä
fr: Notre réseau comprend des sites web qui couvrent tous les pays et fournissent des informations nationales et institutionnelles sur la Santé et la Sécurité au Travail
hu: Hálózatunk olyan honlapokat tartalmaz, amelyek világszerte nemzeti és intézményi MBE-információt szolgáltatnak
it: La nostra rete contiene siti globali che offrono informazioni nazionali e istituzionali in materia di sicurezza e salute sul lavoro
lt: Mūsų tinklas apima interneto svetaines visame pasaulyje, pateikiančias valstybinę ir organizacijų paruoštą informaciją DSS klausimais
lv: Mūsu tīkls satur visas pasaules vietnes, kas sniedz nacionālo un institūciju informāciju par DDVA
mt: In-network tagħna jikkontjeni sîti li jipprovdu informazzjoni nazzjonali u istituzzjonali dwar l-OHS madwar id-dinja
nl: Ons netwerk omvat websites van overal ter wereld met nationale en internationale informatie over veiligheid en gezondheid op het werk
pl: Nasza sieć zawiera międzynarodowe witryny internetowe, dostarczające krajowe i instytucjonalne wiadomości na temat BHP
ro: Reţeaua noastră conţine situri web din întreaga lume, furnizând informaţii naţionale şi instituţionale despre OSH
sl: Naša mreža vsebuje spletna mesta z vsega sveta, ki zagotavljajo nacionalne in institucionalne informacije o varnosti in zdravju pri delu

# osha_networkportlet_link
source: Show partner websites
bg: Сайтове на партньори в мрежата
cs: Ukázat partnerské internetové stránky
da: Vis partnerwebsteder
de: Partnerwebsites anzeigen
el: Εμφάνιση ιστοθέσεων εταίρων
et: Näita partnerite veebisaite
fi: Näytä kumppaneiden Internet-sivut
fr: Afficher les sites web partenaires
hu: A partnerek honlapjainak megmutatása
it: Visualizza siti partner
lt: Rodyti partnerių interneto svetaines
lv: Parādīt partneru vietnes
mt: Uri sîti assoċjati
nl: Toon websites van partners
pl: Pokaż witryny internetowe partnerów
ro: Afişare situri web partenere
sl: Pokaži spletne strani partnerjev

# oshmail_header_subscribe
source: Subscribe OSHMail
bg: абонамент за oshmail
cs: přihlásit se k odběru zpravodaje oshmail
da: tilmeld oshmail
de: OSHmail abonnieren
el: γίνετε συνδρομητής στο oshmail
et: telli oshmail
fi: tilaa oshmail tai
fr: s'abonner à oshmail
hr: Pretplatite se na OSHMail
hu: feliratkozás az oshmailre
it: abbonati a oshmail
lt: užsisakyti OSHmail
lv: abonēt oshmail
mt: abbona ma' oshmail
nl: aanmelden voor oshmail
pl: zamów subskrypcję
ro: abonaţi-vă la oshmail
sl: naročam se na oshmail

# oshmail_header_unsubscribe
source: Unsubscribe OSHMail
bg: прекратяване на абонамента за oshmail
cs: zrušit odběr zpravodaje oshmail
da: frameld oshmail
de: OSHmail abbestellen
el: ακυρώστε τη συνδρομή σας στο oshmail
et: loobu oshmaili tellimusest
fi: peruuta oshmailin tilaus
fr: se désabonner à oshmail
hr: Odjavite OSHMail
hu: leiratkozás az oshmailről
it: cancellati da oshmail
lt: atsisakyti OSHmail
lv: atteikt abonēšanu oshmail
mt: tħassar minn oshmail
nl: afmelden voor oshmail
pl: zrezygnuj z subskrypcji
ro: anulaţi abonamentul la oshmail
sl: preklicujem naročilo na oshmail

# oshmail_intro_every_month
source: Every month, ${oshmail} informs you of the latest developments in occupational safety and health:
bg: Всеки месец ${oshmail} Ви информира за най-новите развития по въпросите на безопасността и здравето на работното място:
cs: ${oshmail} vás každý měsíc informuje o nejnovějším vývoji v oblasti BOZP. Naleznete v něm:
da: Hver måned informerer ${oshmail} dig om den seneste udvikling på arbejdsmiljøområdet:
de: Jeden Monat informiert ${oshmail} Sie über die neuesten Entwicklungen im Bereich Sicherheit und Gesundheitsschutz am Arbeitsplatz:
el: Κάθε μήνα, το ${oshmail} σας ενημερώνει σχετικά με τις τελευταίες εξελίξεις στην επαγγελματική ασφάλεια και υγεία:
et: Kord kuus saate ${oshmail}i kaudu teada tööohutuse ja töötervishoiu valdkonna uudistest ja sündmustest:
fi: Joka kuukausi ilmestyvässä ${oshmail}-uutiskirjeessä on tietoa työturvallisuus- ja työterveysalan tuoreimmista edistysaskeleista:
fr: Chaque mois, ${oshmail} vous informe sur les derniers développements en matière de sécurité et de santé au travail:
hu: Az ${oshmail} minden hónapban a munkahelyi biztonság és egészségvédelem területének legújabb fejleményeiről ad tájékoztatást:
it: Ogni mese, ${oshmail} vi mette al corrente sugli ultimi sviluppi nel campo della salute e della sicurezza sul lavoro:
lt: Kiekvieną mėnesį ${oshmail} praneša apie naujausius įvykius darbuotojų saugos ir sveikatos srityje; pateikiama ši informacija:
lv: Katru mēnesi ${oshmail} informēs par pēdējiem notikumiem darba drošības un veselības aizsardzības jomā:
mt: Kull xahar, ${oshmail} tinfurmak bl-aħħar żviluppi fis-saħħa u s-sigurtà fuq il-post tax-xogħol:
nl: Iedere maand levert ${oshmail} nieuws over de laatste ontwikkelingen op het gebied van veiligheid en gezondheid op het werk:
pl: Co miesiąc ${oshmail} informuje o ostatnich wydarzeniach dotyczących bezpieczeństwa i zdrowia w pracy:
ro: În fiecare lună ${oshmail} vă informează cu privire la ultimele noutăţi din domeniul securităţii şi sănătăţii la locul muncă:
sl: Vsak mesec vas ${oshmail} obvešča o najnovejšem razvoju dogodkov na področju varnosti in zdravja pri delu:

# oshmail_intro_welcome
source: Welcome to ${oshmail}, the electronic newsletter issued by the European Agency for Safety and Health at Work.
bg: Добре дошли в ${oshmail}, електронният бюлетин, издаван от Европейската агенция за безопасност и здраве при работа.
cs: Vítejte na stránkách zpravodaje ${oshmail}, elektronického zpravodaje vydávaného Evropskou agenturou pro bezpečnost a ochranu zdraví při práci.
da: Velkommen til ${oshmail}, Det Europæiske Arbejdsmiljøagenturs elektroniske nyhedsbrev.
de: Willkommen bei ${oshmail}, dem elektronischen Newsletter der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz.
el: Καλωσήλθατε στο ${oshmail}, το ηλεκτρονικό ενημερωτικό δελτίο που εκδίδει ο Ευρωπαϊκός Οργανισμός για την Ασφάλεια και την Υγεία στην Εργασία.
et: Tere tulemast ${oshmail}i, Euroopa Tööohutuse ja Töötervishoiu Agentuuri elektroonilise infolehe veebilehele!
fi: Tervetuloa ${oshmail}-palveluun lukemaan Euroopan työturvallisuus- ja työterveysviraston sähköistä uutiskirjettä.
fr: Bienvenue sur ${oshmail}, la lettre d'informations électronique publiée par l'Agence européenne pour la sécurité et la santé au travail.
hu: Üdvözli Önt az ${oshmail}, az Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség elektronikus hírlevele.
it: Benvenuto in ${oshmail}, la newsletter elettronica pubblicata dall'Agenzia europea per la sicurezza e la salute sul lavoro.
lt: Sveiki apsilankę ${oshmail} skiltyje – Europos darbuotojų sveikatos ir saugos agentūros rengiamų elektroninių informacinių biuletenių skyrelyje.
lv: Laipni lūdzam iepazīties ar ${oshmail}, elektronisku Eiropas Darba drošības un veselības aizsardzības aģentūras apkārtrakstu.
mt: Merħba f'${oshmail}, in-newsletter elettronika maħruġa mill-Aġenzija Ewropea għas-Saħħa u s-Sigurtà fuq il-Post tax-Xogħol.
nl: Welkom bij ${oshmail}, de elektronische nieuwsbrief van het Europees Agentschap voor Veiligheid en Gezondheid op het Werk.
pl: Witamy w ${oshmail}, elektronicznym biuletynie wydawanym przez Europejską Agencję Bezpieczeństwa i Zdrowia w Pracy.
ro: Bine aţi venit la ${oshmail}, buletinul informativ electronic publicat de Agenţia Europeană pentru Securitate şi Sănătate în Muncă.
sl: Dobrodošli v ${oshmail}, elektronskem glasilu, ki ga izdaja Evropska agencija za varnost in zdravje pri delu.

# oshmail_label_enter_emaiL
source: enter e-mail here
bg: въведете адрес на електронна поща тук
cs: zadejte vaši e-mailovou adresu zde
da: Indtast e-mailadresse her
de: E-Mailadresse hier eingeben
el: πληκτρολογήστε την ηλεκτρονική σας διεύθυνση εδώ
et: kirjuta siia e-posti aadress
fi: kirjoita tähän sähköpostiosoitteesi
fr: inscrivez ici votre adresse électronique
hr: upišite e-mail ovdje
hu: itt adja meg e-mail címét
it: digita qui l'indirizzo mail
lt: čia įveskite el. pašto adresą
lv: ierakstiet e-pasta adresi šeit
mt: daħħal l-indirizz elettroniku tiegħek hawn
nl: e-mailadres hier invoeren
pl: tu wpisz adres e-mail
ro: introduceţi aici adresa de e-mail
sl: tukaj vnesite svoj e-naslov

# oshmail_list_1
source: the latest safety and health news from around the world;
bg: последни новини за безопасността и здравето от цял свят;
cs: nejnovější zprávy z oblasti BOZP z celého světa,
da: de seneste arbejdsmiljønyheder fra hele verden;
de: Neueste Nachrichten zu Sicherheit und Gesundheitsschutz aus aller Welt,
el: τελευταίες ειδήσεις από όλο τον κόσμο σχετικά με την ασφάλεια και την υγεία·
et: värskeimad uudised töötervishoiu ja -ohutuse kohta kõikjalt maailmas;
fi: viimeisimmät työturvallisuus- ja työterveysuutiset kaikkialta maailmasta;
fr: les nouvelles les plus récentes du monde entier sur la sécurité et la santé;
hu: a legfrissebb biztonsági és egészségvédelmi hírekről a világ minden tájáról;
it: le ultime notizie in materia di salute e sicurezza da tutto il mondo;
lt: naujausios saugos ir sveikatos žinios iš viso pasaulio;
lv: pēdējās darba drošības un veselības aizsardzības ziņas no visas pasaules;
mt: l-aħħar aħbarijiet fil-qasam tas-saħħa u s-sigurtà mid-dinja kollha;
nl: het laatste nieuws uit de hele wereld over veiligheid en gezondheid;
pl: najświeższe wiadomości z całego świata na temat zdrowia i bezpieczeństwa;
ro: cele mai recente ştiri din domeniul securităţii şi sănătăţii din întreaga lume;
sl: o zadnjih novicah po vsem svetu s področja varstva in zdravja pri delu;

# oshmail_list_3
source: updates on campaigns and activities organised by the Agency;
bg: актуализации за кампаниите и дейностите, организирани от Агенцията;
cs: nejnovější informace o kampaních a aktivitách organizovaných agenturou,
da: opdateringer om kampagner og aktiviteter tilrettelagt af agenturet
de: Aktuelles zu Kampagnen und Veranstaltungen der Agentur,
el: ενημερώσεις σχετικά με τις εκστρατείες και τις δραστηριότητες του Οργανισμού·
et: viimased uudised agentuuri kampaaniate ja ürituste kohta;
fi: ajantasaistetut tiedot viraston kampanjoista ja toiminnasta;
fr: des mises à jour sur les campagnes et les activités organisées par l'Agence;
hu: az Ügynökség által szervezett kampányokra és tevékenységekre vonatkozó friss információkról;
it: gli aggiornamenti sulle campagne e sulle attività organizzate dall'Agenzia;
lt: naujausia informacija apie Agentūros organizuojamas kampanijas ir kitą veiklą;
lv: jaunākā informācija par aģentūras organizētajām kampaņām un darbībām;
mt: l-aġġornamenti dwar il-kampanji u l-attivitajiet organizzati mill-Aġenzija;
nl: updates over campagnes en activiteiten van het Agentschap;
pl: aktualności na temat kampanii i działań organizowanych przez agencję;
ro: noutăţi cu privire la campaniile şi activităţile organizate de Agenţie;
sl: novostih pri kampanjah in dejavnostih, ki jih organizira Agencija;

# oshmail_list_4
source: forthcoming events;
bg: предстоящи събития;
cs: nadcházející události,
da: kommende begivenheder
de: Veranstaltungskalender,
el: προσεχείς εκδηλώσεις·
et: eelseisvad üritused;
fi: tulevat tapahtumat;
fr: les prochains événements;
hu: a közelgő eseményekről;
it: gli eventi in programma;
lt: būsimi renginiai;
lv: gaidāmie notikumi;
mt: l-avvenimenti li jmiss;
nl: toekomstige evenementen;
pl: nadchodzące imprezy i wydarzenia;
ro: evenimente care urmează să aibă loc;
sl: bližnjih dogodkih;

# label_back_to_fop_overview
source: Back to the Focal Points overview
bg: Обратно към прегледа на фокусни точки
cs: Zpet na kontaktním místum prehled
da: Tilbage til knudepunkterne oversigt
de: Zurück zur Übersicht Focal Points
el: Επιστροφή στην ανασκόπηση των κομβικών σημείων
et: Tagasi teabekeskused ülevaade
fi: Palaa yhteyshenkilöiden yleiskatsaus
fr: Retour à la vue d'ensemble des Points Focaux
hu: Vissza az áttekintéshez a fókuszpontok
it: Torna alla panoramica dei Punti Focali
lt: Grįžti į Ryšių punktu apžvalga
lv: Atpakal uz kontaktpunktu parskats
mt: Lura ghall-harsa generali Punti Fokali
nl: Terug naar de knooppunten overzicht
pl: Powrót do przegladu punktów kontaktowych
ro: Înapoi la lista de puncte focale
sl: Nazaj na pregled kontaktne tocke

# oshmail_list_5
source: the latest Agency publications;
bg: последни публикации на Агенцията;
cs: nejnovější publikace agentury,
da: agenturets seneste publikationer
de: die neuesten Veröffentlichungen der Agentur,
el: τελευταίες εκδόσεις του Οργανισμού·
et: agentuuri viimased väljaanded;
fi: viraston uusimmat julkaisut;
fr: les dernières publications de l'Agence;
hu: az Ügynökség legfrissebb kiadványairól;
it: le ultime pubblicazioni dell'Agenzia;
lt: naujausi Agentūros leidiniai;
lv: jaunākās aģentūras publikācijas;
mt: l-aħħar pubblikazzjonijiet tal-Aġenzija;
nl: de nieuwste publicaties van het Agentschap;
pl: najnowsze publikacje agencji;
ro: cele mai recente publicaţii ale Agenţiei;
sl: zadnjih publikacijah Agencije;

# oshmail_list_6
source: updates on EU legislation;
bg: актуализации на законодателството на ЕС;
cs: aktuální informace o právních předpisech EU,
da: opdateringer om EU-lovgivning
de: Aktuelles zum EU-Recht
el: ενημερώσεις σε θέματα κοινοτικής νομοθεσίας·
et: muudatused Euroopa Liidu õigusaktides;
fi: ajantasaistetut EU-lainsäädännön tiedot;
fr: les mises à jour sur la législation européenne;
hu: az uniós jogszabályokkal kapcsolatos friss információkról;
it: le informazioni sulle novità legislative nell'UE;
lt: naujausi ES teisės aktai;
lv: jaunākā informācija par ES tiesību aktiem;
mt: l-aġġornamenti dwar il-leġiżlazzjoni tal-UE;
nl: updates over EU-wetgeving;
pl: najnowsze zmiany w prawodawstwie UE;
ro: noutăţi privind legislaţia UE;
sl: posodobitvah zakonodaje EU;

# oshmail_list_7
source: in 24 languages...
bg: на 24 езика...
cs: a to ve 24 jazycích ...
da: på 24 sprog ...
de: in 24 Sprachen ...
el: σε 24 γλώσσες ...
et: ja seda kõike 24 keeles.
fi: valittavissa 24 kielellä...
fr: dans 24 langues ...
hu: 24 nyelven ...
it: il tutto in 24 lingue ...
lt: visa tai pateikiama 24 kalbomis.
lv: 24 valodās ...
mt: kollox fi 24 lingwa ...
nl: in 24 talen...
pl: w 24 językach ...
ro: în 24 de limbi...
sl: v 24 jezikih...

# portlet_campaign_ew2007_title
source: European campaign 2007
bg: ЕВРОПЕЙСКА КАМПАНИЯ 2007
cs: EVROPSKÁ KAMPAŇ 2007
da: Europæisk kampagne 2007
de: Europäische Woche 2007
el: ΕΥΡΩΠΑΪΚΗ ΕΚΣΤΡΑΤΕΙΑ 2007
et: EUROOPA KAMPAANIA 2007
fi: Euroopan kampanja 2007
fr: Campagne européenne 2007
hr: Europska kampanja 2007
hu: Európai kampány 2007
it: CAMPAGNA EUROPEA 2007
lt: EUROPOS KAULŲ 2007
lv: Eiropas Kampaņa 2007
mt: KAMPANJA EWROPEA 2007
nl: Europese campagne 2007
pl: Europejska kampania 2007
ro: Campanie europeană 2007
sl: EVROPSKA KAMPANJA 2007

# portlet_campaign_hwi_text
source: Good for you - Good for business
bg: Добро е за Вас – добро е за Вашия бизнес
cs: Cenná pro vás – přínosná pro firmu.
da: Godt for dig – godt for din virksomhed
de: Gut für Sie – Gut fürs Geschäft
el: Συμφέρει εσάς - Συμφέρει την επιχείρησή σας
et: See on hea Teile – see on hea ettevõttele
fi: Hyväksi sinulle – hyväksi liiketoiminnalle
fr: Bon pour vous - Bon pour les affaires
hr: Dobro za vas - Dobro za posao
hu: Jó Önnek és jó a vállalkozásának is
it: Buono per te – Buono per l’impresa
lt: Naudinga Jums – naudinga įmonei
lv: Noder Jums, noderēs biznesā
mt: Tajjeb għalik – Tajjeb għan-negozju tiegħek
nl: Goede gezondheid – Goed zakendoen
pl: Służy Tobie– służy i przedsiębiorstwu
ro: Bine pentru dvs. – Bine pentru afacere
sl: Dobro za vas – Dobro za posel

# portlet_campaign_hwi_title
source: Healthy Workplace Initiative
bg: Инициатива за здравословно работно място
cs: Iniciativa za zdravé pracoviště
da: Initiativet om sunde arbejdspladser
de: Initiative „Gesunder Arbeitsplatz“
el: Πρωτοβουλία για Υγιεινό Χώρο Εργασίας
et: Tervisliku töökeskkonna programm
fi: Terveyttä työpaikalle -aloite
fr: Initiative pour la santé au travail
hr: Inicijativa Zdravo radno mjesto
hu: Egészséges Munkahely Kezdeményezés
it: Iniziativa per un posto di lavoro sano
lt: Sveikų darbo vietų iniciatyva
lv: Veselīgas darbavietas iniciatīva
mt: Inizjattiva favur is-Saħħa fuq il-Post tax-Xogħol
nl: Initiatief voor veiligheid en gezondheid op de werkplek
pl: Inicjatywa na rzecz zdrowego miejsca pracy
ro: Iniţiativa pentru locuri de muncă sănătoase
sl: Pobuda za zdravo delovno mesto

# portlet_oshmail_email
source: email address
bg: email адрес
cs: e-mailová adresa
da: e-mailadresse
de: E-Mail-Adresse
el: διεύθυνση ηλεκτρονικού ταχυδρομείου
et: e-posti aadress
fi: sähköpostiosoite
fr: adresse électronique
hr: email adresa
hu: e-mail cím
it: Indirizzo e-mail
lt: elektroninio pašto adresas
lv: e-pasta adrese
mt: l-indirizz ta’ l-email
nl: e-mailadres
pl: adres e-mail
ro: adresa e-mail
sl: Naslov elektronske pošte

# portlet_oshsearch_advanced
source: Advanced Search
bg: Разширено търсене
cs: Pokročilé vyhledávání
da: Avanceret søgning
de: Erweiterte Suche
el: Προχωρημένη αναζήτηση
et: Täppisotsing
fi: Tarkennettu haku
fr: Recherche avancée
hr: Napredna pretraga
hu: Összetett keresés
it: Ricerca avanzata
lt: Išplėstinė paieška
lv: Izvērstā meklēšana
mt: Tiftixa avvanzata
nl: Geavanceerd zoeken
pl: Wyszukiwanie zaawansowane
ro: Căutare avansată
sl: Napredno iskanje

# portlet_riskob_text
source: Anticipating change!
bg: Предвиждане на промените!
cs: Předvídání změn!
da: Foregribelse af forandringer!
de: Sich auf Veränderungen einstellen!
el: Πρόβλεψη αλλαγών!
et: Muutuste ettenägemine!
fi: Muutoksen ennakointi!
fr: Anticiper le changement!
hr: Predviđajući promjenu!
hu: A változás megelőzése
it: Prevedere il cambiamento!
lt: Numatyti pokyčius!
lv: Paredzot pārmaiņas!
mt: Bidla mistennija!
nl: Anticiperen op veranderingen!
pl: Przewidzieć zmiany!
ro: Anticiparea schimbării!
sl: V predvidevanju sprememb!
