Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo_film_6
source: Noise at work affects thousands of workers. The film is designed to illustrate some of the main causes of hearing loss and to emphasise the need to control noise at source, to take preventive measures and to wear appropriate hearing protection when necessary.This film is suitable for all sectors and all levels of employees but especially for young people in training and work experience.
bg: Шумът на работното място засяга хиляди работници. Филмът има за цел да покаже някои от основните причини за загуба на слуха и да подчертае необходимостта от контрол на шума при източника, от вземане на превантивни мерки и носене на подходящи средства за защита на слуха, когато това се налага. Филмът е подходящ за работници от всички сектори и равнища, и по-специално за млади хора, които се обучават или работят.
ca: El soroll en el treball afecta milers de treballadors. Aquesta pel·lícula té per objectiu mostrar algunes de les principals causes de pèrdua d'audició i subratllar la necessitat de controlar el soroll en el seu origen, així com de prendre mesures preventives i d'utilitzar la protecció auditiva adequada en cada moment. “Deixa de fer soroll!” és apta per a tots els sectors i per a empleats de qualsevol nivell, però especialment per als joves en formació o en pràctiques.
cs: Hluk na pracovišti se dotýká tisíců pracujících. Cílem filmu je ukázat některé z hlavních příčin poškození sluchu a zdůraznit potřebu regulovat hluk u zdroje, podnikat preventivní opatření a v případě potřeby používat vhodnou ochranu sluchu. Tento film je vhodný pro všechna odvětví a všechny úrovně zaměstnanců, zejména pro mladé lidi při zaškolování a získávání pracovních zkušeností.
da: Støj på arbejdspladsen påvirker tusindvis af arbejdstagere. Filmen har til formål at illustrere nogle af de vigtigste årsager til hørenedsættelse og behovet for at kontrollere støj ved kilden, træffe forebyggende foranstaltninger og bære egnet høreværn, når det er nødvendigt. Filmen er ideel for alle sektorer og medarbejdere på alle niveauer, men navnlig for unge under uddannelse eller i jobtræning.
de: Tausende von Arbeitnehmern sind Lärmbelastung ausgesetzt. Der Film ist darauf ausgelegt, einige der Hauptursachen für Hörverlust aufzuzeigen und zu veranschaulichen, dass es notwendig ist, Lärm bereits an seiner Entstehungsquelle zu kontrollieren, vorbeugende Maßnahmen zu ergreifen und gegebenenfalls den geeigneten Gehörschutz zu tragen. Der Film eignet sich für alle Sektoren und alle Mitarbeiterebenen, jedoch insbesondere für junge Auszubildende oder Praktikanten.
el: Ο θόρυβος στην εργασία έχει επιπτώσεις στην υγεία χιλιάδων εργαζομένων. Η ταινία περιγράφει ορισμένες από τις βασικές αιτίες απώλειας της ακοής και δίνει έμφαση στην ανάγκη περιορισμού του θορύβου στην πηγή του, λήψης προληπτικών μέτρων και χρησιμοποίησης των κατάλληλων προστατευτικών μέσων της ακοής, εφόσον αυτό κρίνεται απαραίτητο. Η ταινία απευθύνεται σε όλους τους τομείς και σε όλες τις βαθμίδες εργαζομένων, αλλά ιδίως σε νέους που απασχολούνται στο πλαίσιο προγραμμάτων κατάρτισης και πρακτικής άσκησης.
et: Müra töökohal mõjutab tuhandeid töötajaid. Filmi eesmärk on näitlikustada mõningaid peamisi kuulmiskahjustuste põhjusi ja rõhutada vajadust hoida müraallikad kontrolli all, võtta ennetavaid meetmeid ja kanda vajaduse korral sobivaid kuulmiskaitsevahendeid. See film on sobilik näitamiseks kõikides sektorites ja igal tasemel töötajatele, kuid eriti koolitusel osalevatele või töötavatele noortele inimestele.
fi: Tuhannet työntekijät altistuvat työssään melulle. Elokuvassa tarkastellaan joitakin huonokuuloisuuden pääsyitä ja korostetaan tarvetta voida vaikuttaa melun lähteeseen, tehdä ennalta ehkäiseviä toimenpiteitä ja käyttää asianmukaisia kuulosuojaimia tarpeen vaatiessa. Elokuva sopii kaikille aloille ja kaikkien tasojen työntekijöille, mutta etenkin koulutuksessa ja työharjoittelussa oleville nuorille.
fr: Des milliers de personnes travaillent dans un environnement bruyant. Le film illustre quelques-unes des principales causes de perte auditive et insiste sur la nécessité de réduire le bruit à la source, de prendre les mesures de prévention qui s’imposent et de porter les équipements de protection appropriés, le cas échéant. Ce film concerne l’ensemble des secteurs d’activité et des catégories professionnelles, et plus particulièrement les jeunes en situation préprofessionnelle ou professionnelle.
hr: Buka na poslu utječe na tisuće radnika. Film je osmišljen kako bi prikazao neke od najčešćih uzroka gubitka sluha i istaknuo potrebu za kontrolom buke na njezinu izvoru, poduzimanjem preventivnih mjera i nošenjem odgovarajućih zaštitnih slušalica kada je to potrebno. Primjeren je za sve sektore i vrste zaposlenika, a osobito za mlade ljude na osposobljavanju ili pripravnike.
hu: A munkahelyi zaj a dolgozók ezreit érinti. A film a halláskárosodás néhány elsődleges okát kívánja bemutatni és azt szemlélteti, hogy adott esetben szükséges a zajforrás megszüntetése, megelőző intézkedések alkalmazása, illetve megfelelő hallásvédelmi eszközök viselése. Ez a film ágazattól és szinttől függetlenül bármely alkalmazott számára élvezhető, elsősorban azonban a képzésben vagy munkahelyi gyakorlaton részt vevő fiataloknak szól.
it: Il rumore sul lavoro è un rischio per migliaia di lavoratori. Il film è stato pensato per illustrare alcune delle principali cause dei danni all’udito e per enfatizzare la necessità di abbattere il rumore alla fonte, di adottare misure preventive e di indossare, se necessario, adeguati dispositivi individuali di protezione per l’udito. Questo video è adatto per tutti i settori e per tutte le tipologie di mansione ma è soprattutto indicato per i neoassunti in formazione e in addestramento.
lt: Triukšmas darbo vietoje veikia tūkstančius darbuotojų. Filme stengiamasi atskleisti kelias pagrindines priežastis, dėl kurių prarandama klausa, ir pabrėžiama būtinybė kontroliuoti garso šaltinį, imtis prevencinių priemonių ir, jeigu reikia, dėvėti atitinkamas klausos apsaugos priemones. Filmas būtų naudingas visų sektorių visų lygių darbuotojams, tačiau visų pirma jauniems žmonėms, kurie mokosi arba semiasi naujos darbo patirties.
lv: Troksnis darbavietā ietekmē tūkstošiem strādājošo. Filma ilustratīvi parāda dažus no galvenajiem dzirdes zaudēšanas cēloņiem un uzver nepieciešamību kontrolēt troksni tā rašanās vietā, veikt preventīvu pasākumus un attiecīgos gadījumos valkāt piemērotus dzirdes aizsargus. Filma ir piemērota visām nozarēm un visu līmeņu darbiniekiem, jo īpaši jaunu cilvēku apmācībā un darba pieredzes iegūšanā.
mt: L-istorbju waqt ix-xogħol jaffettwa eluf ta’ ħaddiema. Il-film huwa mfassal biex jispjega wħud mill-kawżi prinċipali ta’ nuqqas ta’ smigħ u biex jenfasizza l-ħtieġa li l-ħoss jiġi kkontrollat mis-sors, il-ħtieġa li jittieħdu miżuri ta’ prevenzjoni u li tintlibes protezzjoni għas-smigħ meta meħtieġ. Dan il-film huwa addattat għas-setturi kollha u għal-livelli kollha ta’ impjegati iżda b’mod speċjali għal żgħażagħ f’fażi ta’ taħriġ jew ta’ esperjenza ta’ xogħol.
nl: Duizenden werknemers hebben te maken met geluidsoverlast op het werk. De film toont de belangrijkste oorzaken van gehoorschade en legt de nadruk op geluidsbeperking aan de bron, preventieve maatregelen en het dragen van passende gehoorbescherming. De film is geschikt voor alle sectoren en werknemerniveaus, maar vooral voor jonge mensen in opleiding of met weinig werkervaring.
pl: Hałas w pracy dotyka tysięcy pracowników. Celem filmu jest zilustrowanie niektórych głównych przyczyn utraty słuchu i podkreślenie konieczności kontrolowania hałasu u jego źródła, podejmowania działań zapobiegawczych oraz, w miarę potrzeby, noszenia odpowiednich ochronników słuchu. Film jest odpowiedni dla wszystkich sektorów i pracowników wszystkich szczebli, w szczególności dla młodych osób przechodzących szkolenia lub odbywających praktyki.
ro: Mii de lucrători sunt afectaţi de zgomotul de la locul de muncă. Filmul este conceput să ilustreze principalele cauze de pierdere a auzului şi să se concentreze asupra nevoii de control al zgomotului la sursă, pentru adoptatea măsurilor preventive şi utilizarea protecţiei fonice adecvate, când este cazul. Acest film este potrivit pentru toate sectoarele şi toate nivelurile de salariaţi, dar în mod deosebit în cazul celor începători în probleme de formare profesională şi experienţă de muncă.
sl: Hrup na delovnem mestu vpliva na tisoče delavcev. Namen filma je prikazati nekatere od glavnih vzrokov za okvare sluha in poudariti potrebo po obvladovanju hrupa pri viru, sprejemanju preventivnih ukrepov in uporabi ustrezne zaščite za varovanje sluha, kadar je to potrebno. Ta film je primeren za vse sektorje in vse ravni zaposlenih, še zlasti pa za mlade, ki se usposabljajo in pridobivajo delovne izkušnje.

# description_napo_film_7
source: The film is designed to raise awareness of the issues faced by young people starting a new job or starting in a new work place. Napo is an ideal way to reach a young audience, especially young people in training or work experience. The film is also suitable for all new entrants to the labour market, including migrant and temporary workers.There are seven scenes showing typical situations faced by a new entrant to the workplace.
bg: Филмът има за цел да повиши осведомеността по проблемите, с които се срещат младите хора при започване на нов вид дейност или работа на ново работно място. Напо е идеалният начин да се въздейства на младежката аудитория, и по-специално на млади хора, които се обучават или работят. Филмът е подходящ също за новопостъпващи на пазара на труда, включително за мигрантите и временните работници. Седем сцени показват типични ситуации, пред които се изправя новия човек на работното място.
ca: La pel·lícula vol conscienciar sobre diferents qüestions a les quals s'han d'enfrontar els joves que comencen una nova feina o que canvien de lloc de treball. Napo és una manera ideal d'arribar a l'audiència jove, especialment joves en pràctiques o en període de formació. La pel·lícula també està pensada per a les persones que accedeixen per primera vegada al mercat laboral. Es composa de set escenes que mostren situacions típiques d'una persona que ocupa per primera vegada un lloc de treball.
cs: Cílem filmu je zvýšit povědomí o problémech, kterým čelí mladí lidé při začátcích v nové práci nebo při příchodu na nové pracoviště. Napo představuje ideální způsob, jak se přiblížit mladému publiku, a to zejména mladým lidem při zaškolování a získávání pracovních zkušeností. Film je vhodný pro všechny nové uchazeče na trhu práce, včetně migrujících a dočasných pracovníků. Obsahuje sedm scén, které zobrazují typické situace, kterým čelí nově příchozí na pracovišti.
da: Filmen skal skabe større opmærksomhed om de situationer, som unge nybegyndere på arbejdspladsen, eller unge, der starter på en ny arbejdsplads, kommer ud for. Napo er en ideel måde at nå ud til et ungt publikum på, navnlig unge under uddannelse eller i jobtræning. Filmen er også ideel for alle, der for første gang kommer ud på arbejdsmarkedet, også vandrende arbejdstagere og vikarer. Den indeholder syv scener, der viser typiske situationer, som nybegyndere på arbejdspladsen kommer ud for.
de: Der Film soll für die Probleme sensibilisieren, denen junge Menschen gegenüberstehen, die in das Berufsleben eintreten oder an eine neue Arbeitsstelle wechseln. Napo eignet sich perfekt für ein junges Publikum, insbesondere für junge Auszubildende oder Praktikanten. Der Film ist ebenso passend für alle beruflichen Neueinsteiger, einschließlich Wander- und Zeitarbeitnehmer. Der Film umfasst sieben Szenen mit für Berufsanfänger typischen Situationen.
el: Η ταινία αποσκοπεί στην ευαισθητοποίηση σχετικά με ζητήματα με τα οποία έρχονται αντιμέτωποι οι νέοι κατά το ξεκίνημά τους σε μια νέα θέση εργασίας ή σε ένα νέο χώρο εργασίας. Ο Napo αποτελεί τον ιδανικό τρόπο προσέγγισης του νεαρού κοινού, ιδίως νέων που απασχολούνται στο πλαίσιο προγραμμάτων κατάρτισης ή πρακτικής άσκησης. Η ταινία απευθύνεται επίσης σε όλους τους νεοεισερχόμενους στην αγορά εργασίας, στους οποίους περιλαμβάνονται μεταναστεύοντες και προσωρινοί εργαζόμενοι. Περιλαμβάνει έντεκα σκηνές με συνήθεις καταστάσεις που αντιμετωπίζουν οι νεοεισερχόμενοι στο χώρο εργασίας.
et: Selle filmi eesmärk on suurendada uues ametis või uuel töökohal alustavate noorte inimeste teadlikkust probleemidest, millega neil tuleb kokku puutuda. Napo on ideaalne tegelane noore publikuni, eriti koolitusel osalevate või äsja tööle asunud noorte inimesteni jõudmiseks. See film on sobilik ka kõikidele teistele uutele tööturule sisenejatele, sealhulgas võõr- ja ajutistele töötajatele. Film koosneb seitsmest stseenist, mis kujutavad tüüpilisi olukordi, millega uude töökohta saabujad kokku puutuvad.
fi: Elokuva on suunniteltu edistämään tietoisuutta niistä asioista, joita nuoret ihmiset kohtaavat uutta työtä tai uudessa työpaikassa aloittaessaan. Napo on erinomainen tapa saavuttaa nuoren yleisön, etenkin koulutuksessa tai työharjoittelussa olevien nuorten, huomio. Elokuva sopii myös kaikille uusille työmarkkinoille tulijoille, yhtä lailla maahanmuuttaja- kuin kausityöntekijöillekin. Elokuvan seitsemässä kohtauksessa nähdään, millaisiin tilanteisiin työpaikan uusi työntekijä tyypillisesti joutuu.
fr: Le film est destiné à sensibiliser aux problèmes rencontrés par les jeunes lorsqu’ils intègrent un nouveau poste ou un nouvel environnement de travail. Napo représente un excellent moyen d’atteindre un public jeune, notamment les jeunes en situation préprofessionnelle ou professionnelle. Le film s’adresse également à tous les nouveaux actifs qui entrent sur le marché du travail, y compris les travailleurs migrants et temporaires. Onze scènes typiques illustrent les premiers pas des jeunes dans le monde du travail.
hr: Film je osmišljen kako bi podigao svijest o problemima s kojima se suočavaju mladi ljudi koji započinju s radom na novom radnom mjestu. Napo predstavlja savršen način pristupanja mladoj publici, osobito mladim ljudima na osposobljavanju ili pripravnicima. Film je prikladan i za sve one koji tek ulaze na tržište rada, uključujući radnike migrante i privremeno zaposlene radnike. Sastoji se od sedam prizora koji prikazuju tipične situacije s kojima se suočava novozaposlena osoba.
hu: A film célja, hogy a fiatalokban tudatosítsa az új munkakör betöltésekor vagy új munkahelyre való belépéskor felmerülő problémákat. A Napo-figura az ideális módja a fiatal közönség, különösen a képzésben vagy munkahelyi gyakorlaton részt vevő fiatalok megszólításának. A film a munkaerőpiacra újonnan belépő valamennyi dolgozó, köztük a bevándorló és idénymunkások számára is élvezhető. A munkahelyekre újonnan belépőket jellemzően érintő helyzeteket hét jelenet mutatja be.
it: Il video è stato pensato per far crescere la consapevolezza del problema della sicurezza per i neo-assunti, sia per quelli che sono al primo impiego sia per coloro che hanno cambiato lavoro. Napo è uno strumento ideale per raggiungere il pubblico dei giovani, specialmente i giovani in fase di formazione o addestramento. Il film è adatto inoltre per tutti i neo-assunti, inclusi i lavoratori stranieri e quelli temporanei. Il video contiene sette episodi che presentano alcune delle tipiche situazioni che un neo-assunto può incontrare sul lavoro.
lt: Šiuo filmu siekiama iškelti tuos klausimus, kuriuos tenka spręsti jauniems žmonėms, pradedantiems dirbti naują darbą arba naujoje darbo vietoje. Napas yra pati tinkamiausia priemonė kalbėtis su jaunais darbuotojais, ypač tiems, kurie mokosi arba semiasi darbo patirties. Filmas taip pat būtų naudingas visiems naujiems darbo rinkos dalyviams, įskaitant darbuotojus emigrantus ir laikinuosius darbuotojus. Filme rodomos septynios scenos, kuriose pateikiamos įprastos padėtys, į kurias pakliūna nauji darbuotojai naujoje darbo vietoje.
lv: Filma paredzēta izpratnes veicināšanai par problēmām, ar kurām saskaras jauni cilvēki, kas sāk jaunu darbu vai sāk strādāt jaunā darbavietā. Napo ir lielisks veids, kā uzrunāt gados jaunu auditoriju, īpaši jaunus cilvēkus, veicot apmācību vai uzkrājot darba pieredzi. Filma ir piemērota arī darba tirgus jaunpienācējiem, tostarp migrantiem un pagaidu darbiniekiem. Astoņos sižetos redzamas raksturīgas situācijas, kurās var nonākt darba tirgus jaunpienācēji.
mt: Il-film huwa mfassal biex iqajjem għarfien dwar il-kwistjonijiet li jiltaqgħu magħhom żgħażagħ li jkunu se jibdew xogħol ġdid jew li jkunu se jibdew jaħdmu f’post tax-xogħol ġdid. Napo huwa mod ideali biex tintlaħaq udjenza żagħżugħa, speċjalment żgħażagħ f’fażi ta’ taħriġ jew ta’ esperjenza ta’ xogħol. Il-film huwa wkoll addattat għal dawk kollha li sejrin jidħlu għall-ewwel darba fis-suq tax-xogħol, inklużi ħaddiema immigranti jew temporanji. Hemm seba’ xeni li juru sitwazzjonijiet tipiċi li jiltaqa’ magħhom min dieħel għall-ewwel darba fuq il-post tax-xogħol.
nl: Deze film wil het bewustzijn verhogen van de thema's waarmee jonge mensen bij het aanvatten van een nieuwe baan of in een nieuwe werkomgeving te maken krijgen. Napo is een ideale manier om een jong publiek te bereiken, vooral jonge mensen in opleiding of met weinig werkervaring. De film is ook geschikt voor alle nieuwe werknemers op de arbeidsmarkt, inclusief migranten en tijdelijke werknemers. Er zijn zeven scènes met typische situaties waarmee een nieuweling op de werkvloer geconfronteerd wordt.
pl: Film ma na celu podniesienie świadomości problemów, które napotykają młode osoby rozpoczynające nową pracę lub podejmujące pracę w nowym miejscu. Napo to idealny sposób dotarcia do młodych odbiorców, zwłaszcza młodych osób przechodzących szkolenia lub odbywających praktyki. Film jest także odpowiedni dla wszystkich osób, które stawiają pierwsze kroki na rynku pracy, w tym także dla pracowników migrujących i czasowych. W siedmiu scenkach ukazano typowe sytuacje, z którymi spotykają się nowe osoby w miejscu pracy.
ro: Filmul este conceput să mărească nivelul de conştientizare privind problemele cu care se confruntă tinerii când îşi încep cariera sau la noul lor loc de muncă. Napo reprezintă modul ideal de captare a publicului tânăr, în mod deosebit pe cei începători în probleme de formare profesională sau experienţă de muncă. De asemenea, acest film este potrivit pentru noii angajaţi de pe piaţa muncii, inclusiv imigranţi şi lucrători temporari. Există şapte scene care descriu situaţii tipice cu care se confruntă noii angajaţi la locul de muncă.
sl: Film je namenjen dvigu ozaveščenosti o težavah, s katerimi se srečujejo mladi, ki začenjajo novo delo ali začenjajo delati na novem delovnem mestu. Napo je idealen način, kako pritegniti mlado občinstvo, zlasti mlade, ki se usposabljajo ali pridobivajo delovne izkušnje. Film je primeren tudi za vse novince na trgu dela, vključno z zdomskimi in začasnimi delavci. Vključuje sedem prizorov, ki prikazujejo značilne situacije, s katerimi se srečuje začetnik na delovnem mestu.
