Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo_film_5
source: This film shows the health and safety risks faced by workers in the cleaning and contracting industry including slips and trips, falls, manual handling and working alone.The target audience is cleaning contractors and enterprises but the film is suitable for all sectors and all levels of employees, especially young people in training and work experience.The objectives are to make people aware of the common risks in cleaning, and the opportunity to indicate prevention measures.Sometimes Napo takes care and at other times he takes risks. With Nanette, his colleague, his boss and the clients, he faces different levels of risk. The situations give the opportunity to speak about the organisation and planning of the work, safety signs, using ladders and steps, manual handling problems, working together, and circulation of information.
bg: Филмът показва рисковете за здравето и безопасността, на които са изложени работниците в сферата на почистването, напр. подхлъзвания и препъвания, падания, ръчна обработка на товари и работа сам. Целевата аудитория са работниците и фирмите за почистване, но филмът е подходящ за работници от всички сектори и равнища, и по-специално за млади хора, които се обучават или работят. Целта е да се осведомят хората за обичайните рискове при почистването и възможността да се набележат превантивни мерки. Понякога Напо е внимателен, а друг път действа рисковано. С колежката си Нанет, шефа си и клиентите той е изложен в различна степен на риск. Ситуациите дават повод да се поговори за организацията и планирането на работата, за знаците за безопасност, за използването на стълби и стъпала, за проблемите при ръчната обработка на товари, за съвместната работа и протичането на информацията.
ca: <p>Aquesta pel·lícula presenta els riscos per a la seva salut i seguretat que corren els treballadors del sector de la contractació i la neteja, entre els quals hi ha les relliscades i les ensopegades, les caigudes, així com els riscos derivats de la manipulació de càrregues i del treball en solitari. “En Napo i la neteja a fons” s’adreça a empreses i contractistes de neteja, però és apta per a tots els sectors i tots els nivells d'empleats, especialment joves en formació i en pràctiques. L’objectiu de la pel·lícula és sensibilitzar sobre els riscos més habituals que comporta el treball de neteja i assenyalar quines són les mesures preventives adequades.</p><p>De vegades en Napo és prudent i en canvi d’altres vegades corre riscos. Amb la Napette, el seu company, el seu cap i els clients, s’exposa a diferents nivells de risc. Les situacions que mostra la pel·lícula ofereixen l'oportunitat de parlar sobre l'organització i la planificació del treball, els senyals de seguretat, la utilització d'escales i passos, els problemes de la manipulació de càrregues, el treball en equip i la difusió d'informació.</p>
cs: Tento film ukazuje zdravotní a bezpečnostní rizika, kterým čelí pracovníci v odvětví úklidových služeb, mezi která patří uklouznutí a zakopnutí, pády, ruční manipulace a práce o samotě. Cílovým publikem jsou úklidové firmy a zprostředkovatelé, nicméně film je vhodný pro všechna odvětví a všechny úrovně zaměstnanců, zejména pro mladé lidi při zaškolování a získávání pracovních zkušeností. Cílem je zvýšit povědomí lidí o nebezpečích při uklízení a ukázat možná preventivní opatření. Napo je v některých situacích obezřetný a jindy riskuje. Společně s Napette, svým kolegou, šéfem a klienty čelí různým úrovním nebezpečí. Tyto situace poskytují příležitost hovořit o organizaci a plánování práce, bezpečnostních značkách, používání žebříků a stupínků, problémech při ruční manipulaci, spolupráci a oběhu informací.
da: Denne film viser de arbejdsmiljømæssige risici for arbejdstagere i rengørings- og entreprenørbranchen, bl.a. skridning og snublen, fald, manuel håndtering og alenearbejde. Målgruppen er rengøringsentreprenører og -virksomheder, men filmen er ideel for alle sektorer og medarbejdere på alle niveauer, navnlig unge under uddannelse eller i jobtræning. Målet er at gøre folk opmærksomme på de mest almindelige risici inden for rengøring og muligheden for at træffe forebyggende foranstaltninger. Nogle gange passer Napo på - andre gange tager han risici. Sammen med Nanette, hans kollega, chefen og kunderne står han over for forskellige typer risici. Situationerne giver mulighed for at tale om tilrettelæggelsen og planlægningen af arbejdet, sikkerhedsskilte, anvendelse af stiger og trapper, problemer med manuel håndtering, samarbejde og videregivelse af oplysninger.
de: Dieser Film zeigt Sicherheits- und Gesundheitsrisiken, denen Arbeitnehmer im Reinigungsgewerbe und Auftragnehmer ausgesetzt sind, einschließlich Ausrutschen und Stolpern, Fallen, manuelle Handhabung und Alleinarbeit. Der Film wurde für Unternehmen im Reinigungsgewerbe produziert, eignet sich jedoch für alle Sektoren und alle Mitarbeiterebenen, insbesondere für junge Arbeitnehmer in Ausbildung oder mit Berufserfahrung. Er soll die Zuschauer für die alltäglichen Risiken bei Reinigungstätigkeiten sensibilisieren und Vorbeugungsmaßnahmen aufzeigen. In einigen Szenen ist Napo vorsichtig, in anderen geht er Risiken ein. Zusammen mit seiner Kollegin Napette, seinem Chef und den Kunden ist er verschiedenen Risikoebenen ausgesetzt. Die Szenen bieten Diskussionsstoff zu den Themen Organisation und Planung der Arbeit, Sicherheitskennzeichnung, Verwendung von Leitern und Tritten, Probleme mit der manuellen Handhabung, Zusammenarbeit und Weitergabe von Informationen.
el: Η ταινία παρουσιάζει τους κινδύνους για την υγεία και την ασφάλεια που αντιμετωπίζουν οι εργαζόμενοι στους τομείς της καθαριότητας και των εργολαβικών εργασιών, όπως ολισθήσεις, παραπατήματα, πτώσεις, χειροκίνητη διαχείριση φορτίων και εργασία κατά μόνας. Το στοχευμένο κοινό είναι εργολάβοι και εταιρείες καθαριότητας, ωστόσο η ταινία απευθύνεται σε όλους τους τομείς και σε όλες τις βαθμίδες εργαζομένων, και ιδίως σε νέους που απασχολούνται στο πλαίσιο προγραμμάτων κατάρτισης και πρακτικής άσκησης. Στόχος της είναι η ευαισθητοποίηση όσον αφορά τόσο τους συνήθεις κινδύνους όσο και α μέτρα πρόληψης στον κλάδο της καθαριότητας. Ο Napo άλλοτε είναι προσεκτικός και άλλοτε ριψοκίνδυνος. Μαζί με τη Nanette, τον συνάδελφό του, τον προϊστάμενό του και τους πελάτες έρχεται αντιμέτωπος με διάφορα επίπεδα κινδύνου. Οι καταστάσεις που περιγράφονται πραγματεύονται θέματα όπως η οργάνωση και ο προγραμματισμός της εργασίας, η σήμανση ασφάλειας, η χρήση κλιμάκων και σκαμνιών, τα προβλήματα της χειροκίνητης διαχείρισης φορτίων, η συνεργασία και η διάδοση πληροφοριών.
et: Selles filmis tutvustatakse puhastustöödel ja ajutistel töödel esinevaid tervise- ja turvariske, sealhulgas libisemine ja komistamine, kukkumine, raskuste tõstmine ja üksi töötamine. Filmi sihtrühmaks on koristustöötajad ja -ettevõtted, kuid see sobib ka kõikide sektorite iga taseme töötajatele, eriti koolitusel osalevatele või äsja tööle asunud noortele inimestele. Filmi eesmärk on teha inimestele selgeks, millised on puhastustöödega kaasnevad kõige sagedasemad ohud, ja juhtida tähelepanu ennetavatele meetmetele. Mõnikord on Napo hoolas, kuid vahel seab ta ennast ohtu. Koos Napette'i, oma kolleegide, bossi ja klientidega satub Napo erineva riskitasemega ohtudesse. Filmis kujutatud olukordade kaudu on võimalik tutvustada töö organiseerimist ja planeerimist, ohumärke, redelite ja treppide kasutamist, raskuste käsitsi liigutamisega seotud probleeme, koos töötamist ja teabevahetust.
fi: Tässä elokuvassa käsitellään siivous- ja urakointialan työntekijöiden työssään kohtaamia työterveys- ja turvallisuusriskejä: liukastumisia ja kompastumisia, putoamisia, koneiden ja esineiden manuaalista käsittelyä ja yksin työskentelyä. Elokuvan kohderyhmänä ovat siivousurakoijat ja -yritykset, mutta se sopii kaikille muillekin aloille ja kaikkien tasojen työntekijöille, etenkin koulutuksessa ja työharjoittelussa oleville nuorille. Päätavoitteena on edistää tietoisuutta siivoustyöhön liittyvistä tavallisimmista riskeistä sekä antaa mahdollisuus pohtia sopivia ennaltaehkäisytoimia. Joskus Napo nimittäin ottaa asioita huolehtiakseen, mutta joskus hän myös ottaa riskejä. Hän kohtaa erilaisia vaaroja työtoverinsa Napeten, pomonsa ja asiakkaidensa kanssa. Elokuvan tilanteiden toivotaan kirvoittavan keskustelua organisaatiosta ja työn suunnittelusta, varoitusmerkeistä, tikkaiden ja portaiden käyttämisestä, manuaalisen käsittelyn ongelmista, yhdessä työskentelystä sekä tiedon jakamisesta.
fr: Ce film illustre différentes situations de risque pour la santé et la sécurité dans les métiers du nettoyage et de la sous-traitance, notamment les glissades et trébuchements, les chutes, la manutention manuelle et le travail isolé. Il cible essentiellement les sous-traitants et entreprises du secteur du nettoyage, mais s’étend à l’ensemble des secteurs d’activité et des catégories professionnelles, et plus particulièrement aux jeunes en situation préprofessionnelle ou professionnelle. Les objectifs sont les suivants: faire prendre conscience des risques les plus fréquents dans les activités de nettoyage et permettre d’évoquer les mesures de prévention. Napo est tour à tour prudent ou casse-cou. Avec Napette, sa collègue, son patron et ses clients, il va vivre différentes situations plus ou moins dangereuses. Ces situations permettent de poser les problèmes suivants: organisation et planification du travail, signalisation des dangers, utilisation des échelles et escabeaux, problèmes de manutention manuelle, coactivité et circulation des informations.
hr: U ovom su filmu prikazani rizici za zdravlje i sigurnost s kojima se suočavaju radnici u djelatnostima u području čišćenja i ugovornim djelatnostima uključujući pokliznuća i spoticanja, padove, fizički rad i samostalan rad. Ciljana su publika ugovaratelji i poduzeća u području čišćenja, ali film je primjeren za sve sektore i vrste zaposlenika, osobito za mlade ljude na osposobljavanju ili pripravnike.Ciljevi su podići svijest ljudi o čestim rizicima u području čišćenja te pružiti priliku za ukazivanje na preventivne mjere. Napo nekada vodi brigu o rizicima, a u nekim slučajevima riskira. S kolegicom Nanette, šefom i klijentima suočava se s različitim stupnjevima rizika. Te situacije pružaju priliku za razgovor o organizaciji i planiranju rada, znakovima sigurnosti, uporabi ljestava i stepenica, ručnom rješavanju problema, zajedničkom radu i protoku informacija.
hu: Ez a film a takarítás és az alvállalkozásban végzett munka során előforduló egészségügyi és biztonsági kockázatokat mutatja be, mint amilyen a megcsúszás, a megbotlás, az esés, a kézi mozgatás és az egyedül végzett munka. A célközönséget a szerződéses takarítók és vállalkozások alkotják, a film azonban ágazattól és szinttől függetlenül bármely alkalmazott, különösen a képzésben vagy munkahelyi gyakorlaton részt vevő fiatalok számára élvezhető. Célkitűzése, a figyelem felhívása a takarítás során gyakran felmerülő veszélyekre, illetve lehetőséget nyújtani a megelőző intézkedések bemutatására. Napo hol óvatos, hol vállalja a kockázatokat. Kolléganőjével, Napette-tel, főnökével és az ügyfelekkel együtt különböző szintű kockázatokkal néz szembe. A helyzetek lehetőséget teremtenek a munkaszervezésről és -tervezésről, a biztonsági jelzésekről, a létra- és lépcsőhasználatról, a kézi kezelés problémáiról, a közösen végzett munkáról és az információáramlásról folytatott beszélgetésre.
it: <p>Questo video mostra i rischi per la sicurezza e la salute dei lavoratori del settore delle imprese di pulizia, incluse le cadute in piano e dall’alto, la movimentazione dei carichi e il lavoro da soli.</p><p>I principali destinatari sono le imprese e i subappaltatori di servizi di pulizia tuttavia il film è adatto in generale per tutti i settori e per tutte le tipologie di mansione ma è soprattutto indicato per i neoassunti in formazione e in addestramento. L’obiettivo è aumentare la consapevolezza dei rischi più comuni nel settore delle pulizie e indicare le misure di prevenzione. A volte Napo prende le dovute precauzioni, altre volte affronta i rischi. Insieme a Napette, sua collega, con il capo o con i clienti, Napo si trova in situazioni con pericoli differenti. Queste situazioni offrono l’opportunità di parlare dell’importanza dell’organizzazione e pianificazione del lavoro, della circolazione delle informazioni, della segnaletica di sicurezza, dell’uso delle scale portatili, dei problemi della movimentazione manuale dei carichi e della co-presenza delle lavorazioni.</p>
lt: Šiame filme apibūdinamos tos sveikatos ir saugos rizikos rūšys, kurios gresia valymo paslaugas teikiančio ir samdomojo sektoriaus darbuotojams, įskaitant paslydimą ir suklupimą, kritimą, rankų darbą ir darbą, kurį atlieka vienas darbuotojas. Filmo auditorija yra valymo įmonės, tačiau filmas tinka visų sektorių visų lygių darbuotojams, tačiau visų pirma jauniems žmonėms, kurie mokosi arba semiasi darbo patirties. Filmo tikslas – supažindinti žmones su rizika, dažniausiai pasitaikančia atliekant valymo darbus ir galimybė nurodyti prevencines priemones. Napo kartais saugojasi, o kartais rizikuoja. Kartus su Nanete, savo kolega, viršininku ir klientais Napas patiria įvairių lygių riziką. Atsižvelgiant į filme rodomas situacijas galima kalbėtis apie darbo organizavimą ir jo planavimą, saugos ženklus, kopėčių ir laiptų naudojimą, su rankų darbu susijusias problemas, darbą kartu su kolegomis ir informacijos skleidimą.
lv: Šī filma demonstrē tos darba drošības un veselības aizsardzības riska faktorus, ar kuriem saskaras uzkopšanas un līgumdarbu nozarē strādājošie, tostarp paslīdēšanu un paklupšanu, kritienus, fizisku darbu un strādāšanu vienatnē. Mērķgrupa ir uzkopšanas darbu veicēji un uzņēmumi, bet filma ir noderīga jebkurā nozarē vai līmenī strādājošajiem, īpaši jaunu cilvēku apmācībā un darba pieredzes iegūšanā. Mērķis – veicināt cilvēku izpratni par izplatītākajiem riskiem, veicot tīrīšanas un uzkopšanas darbus, kā arī norādīt iespējamos preventīvos pasākumus. Dažkārt Napo rīkojas apdomīgi, taču brīžiem rīkojas riskanti. Kopā ar Napeti, kolēģi, priekšnieku un klientiem viņš saskaras ar dažāda līmeņa riskiem. Situācijas vedina diskutēt par darba organizēšanu un plānošanu, brīdinājuma zīmēm, trepju un pakāpienu izmantošanu, fiziskā darba problēmām, darbu kopā ar citiem un informācijas apriti.
mt: Dan il-film juri r-riskji ta’ saħħa u sigurtà li jiltaqgħu magħhom ħaddiema fl-industrija tat-tindif u simili nklużi żlieq u tfixkil, waqgħat, immaniġġjar manwali u ħidma solitarja. L-udjenza fil-mira hija kuntratturi u intrapriżi tat-tindif imma l-film huwa addattat għas-setturi kollha u għal-livelli kollha ta’ impjegati, b’mod speċjali għal żgħażagħ f’fażi ta’ taħriġ jew ta’ esperjenza ta’ xogħol. L-għanijiet huma li n-nies ikollhom għarfien dwar ir-riskji komuni fit-tindif, u l-opportunità li jiġu indikati miżuri ta’ prevenzjoni. Xi kultant Napo jieħu ħsieb u f'xi drabi oħrajn huwa jieħu r-riskji. Ma' Ninette, il-kollega tiegħu, l-imgħallem tiegħu u l-klijenti tiegħu, huwa jħabbat wiċċu ma' livelli differenti ta' riskju. Is-sitwazzjonijiet jagħtu l-opportunità ta’ diskussjoni dwar l-organizzazzjoni u l-ippjanar tax-xogħol, sinjali tas-sigurtà, l-użu ta’ slielem u banketti, problemi ta’ immaniġġjar manwali, ħidma flimkien, u ċirkolazzjoni ta’ informazzjoni.
nl: Deze film toont de gezondheids- en veiligheidsrisico's waarmee werknemers in schoonmaakfirma's worden geconfronteerd: val- en struikelgevaar, tillen van lasten en alleen werken. Het doelpubliek bestaat uit schoonmaakbedrijven, maar de film is geschikt voor alle sectoren en werknemerniveaus, in het bijzonder jonge mensen in opleiding of met weinig werkervaring. De film wil het bewustzijn van de veel voorkomende risico's bij het schoonmaken verhogen en informeren over preventieve maatregelen. Soms let Napo op en soms neemt hij risico's. Samen met Napette, zijn collega, zijn baas en de klanten wordt hij met verschillende risiconiveaus geconfronteerd. De situaties bieden de kans om het te hebben over de organisatie en planning van het werk, veiligheidssignalering, het gebruik van ladders, problemen met het tillen van lasten, teamwerk en het verspreiden van informatie.
pl: Film ilustruje zagrożenia BHP, na jakie narażeni są pracownicy sektora utrzymania czystości i podwykonawcy, w tym poślizgnięcia i potknięcia, upadki, ręczna obsługa maszyn oraz praca w pojedynkę. Docelowi odbiorcy to podwykonawcy i przedsiębiorstwa sektora utrzymania czystości, mimo to film jest odpowiedni dla wszystkich sektorów i pracowników wszystkich szczebli, w szczególności dla młodych osób przechodzących szkolenia lub odbywających praktyki. Cele filmu to uświadomienie zagrożeń powszechnie spotykanych w sektorze utrzymania czystości oraz umożliwienie wskazania działań zapobiegawczych. Czasami Napo jest ostrożny, innym razem podejmuje ryzyko. Razem z Napette, koleżanką z pracy, szefem i klientami, jest narażony na różnego rodzaju ryzyko. Przedstawione sytuacje stanowią okazję do poruszenia kwestii organizacji i planowania pracy, znaków bezpieczeństwa, korzystania z drabin i schodów, problemów z ręczną obsługą maszyn, pracy zespołowej i obiegu informacji.
ro: Acest film prezintă riscurile privind sănătatea şi securitatea cu care se confruntă lucrătorii din sectorul serviciilor de curăţenie şi de contractare, incluzând alunecările şi împiedicările, căderile, manipularea manuală şi munca individuală. Publicul ţintă este reprezentat de contractorii şi întreprinderile din domeniul curăţeniei, dar filmul este potrivit pentru toate sectoarele şi toate nivelurile de salariaţi, mai ales în cazul celor începători în probleme de formare profesională şi experienţă de muncă. Obiectivele constau în conştientizarea oamenilor cu privire la riscurile frecvente din domeniul curăţeniei şi oportunităţii de indicare a măsurilor preventive. Uneori Napo este prudent, dar sunt momente în care riscă. Cu Nanette, colega sa, şeful şi clienţii, el se confruntă cu diferite niveluri de risc. Situaţiile îi acordă oportunitatea de a vorbi despre organizarea şi planificarea muncii, semnalizarea de securitate, utilizarea scărilor şi a treptelor, probleme de manipulare manuală, munca în echipă şi circularea informaţiilor.
sl: Ta film prikazuje tveganja za varnost in zdravje, s katerimi se srečujejo delavci v čistilni in podizvajalski dejavnosti, vključno z zdrsi, spotiki, padci, ročnim dviganjem bremen in samotnim delom. Ciljno občinstvo so čistilni podizvajalci in podjetja, vendar je film primeren za vse sektorje in vse ravni zaposlenih, še zlasti pa za mlade, ki se usposabljajo in pridobivajo delovne izkušnje. Cilja sta ozavestiti ljudi o pogostih tveganjih pri čiščenju in dati priložnost, da se določijo preventivni ukrepi. Napo je včasih previden, včasih tvega. Z Nanette, svojo sodelavko, šefom in strankami se srečuje z različnimi stopnjami tveganja. Te situacije so priložnost, da se spregovori o organizaciji in načrtovanju dela, varnostnih znakih, uporabi lestev in stopnic, težavah z ročnim dviganjem bremen, skupnem delu in kroženju informacij.
