Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo_film_2
source: The film looks at common risks in the workplace and is ideal for young people who have little or no experience of work. It highlights risk awareness, the need to work safely and the importance or training.This film is suitable for all sectors and for all levels of employees but especially for young people in training or work experience.The objectives are to raise awareness of basic risks and to invite the audience to reflect about accidents and discuss how they can be prevented.There are nine misadventures and each is typical of an individual or collective risk in an enterprise. The film highlights the importance of accurately signposting risks, understanding warning labels, safety when traveling to and from work, the use of appropriate personal protective equipment, not taking risks, using the correct and most appropriate packaging, the importance of not taking short cuts and the importance of work equipment being operated by trained workers.
bg: Филмът разглежда обичайните рискове на работното място и е идеален за млади хора, които имат малко трудов стаж или изобщо не са работили. Той поставя ударението върху осведомеността за рисковете, необходимостта да се работи безопасно и значението на обучението. Филмът е подходящ за работници от всички сектори и равнища, и по-специално за млади хора, които се обучават или работят. Целта е да се повиши осведомеността за основните рискове и да се подканят зрителите да поговорят за злополуките и да обсъдят начини за тяхното предотвратяване. Има девет злополучни приключения, като всяко от тях е типично за индивидуален или колективен риск в едно предприятие. Филмът подчертава значението на точното обозначаване на рисковете, разбирането на предупредителните надписи, безопасността на пътуването при отиване и връщане от работа, използването на подходящи средства за лична защита, избягването на рискове, използването на правилна и най-подходща опаковка, а също така колко е важно да не се търсят кратки пътища и работните съоръжения да се използват само от обучени работници.
ca: Aquesta pel·lícula aborda els riscos més freqüents en el lloc de treball i és ideal per als joves que tenen poca o cap experiència laboral. Subratlla la importància de prendre consciència dels riscos, la necessitat de treballar en un entorn segur i de rebre formació. És apta per a tots els sectors i per a empleats de qualsevol nivell, però especialment per a joves en formació o en pràctiques. Pretén conscienciar sobre els riscos bàsics i convida els espectadors a reflexionar sobre els accidents i a debatre sobre la manera de prevenir-los. Consta de nou desventures, cadascuna de les quals és típica d'un risc individual o col·lectiu en una empresa. La pel·lícula posa de manifest la importància d'assenyalar els riscos amb exactitud, d'entendre les etiquetes d'advertència, de fer amb seguretat el trajecte des del treball i al treball o de l'ús de l'equip de protecció individual adequat, així com la necessitat de no córrer riscos, d'utilitzar els embalatges correctes i més adequats, de prendre's el temps necessari per realitzar els treballs i que la maquinària sigui manipulada per treballadors amb experiència.
cs: Film poukazuje na běžná rizika na pracovišti a je ideální pro mladé lidi, kteří mají minimální nebo žádné pracovní zkušenosti. Zdůrazňuje povědomí o rizicích, potřebě bezpečných pracovních postupů a důležitosti zaškolení. Tento film je vhodný pro všechna odvětví a všechny úrovně zaměstnanců, zejména pro mladé lidi při zaškolování a získávání pracovních zkušeností. Cílem je zvýšit informovanost o základních rizicích a pozvat publikum k diskuzi o nehodách a způsobech jejich předcházení. Popisuje devět nehod, kdy každá z nich představuje typické ohrožení jednotlivce nebo kolektivu na pracovišti. Film poukazuje na důležitost přesného označení rizik, porozumění výstražným štítkům, bezpečnosti při cestování do práce a zpět, používání patřičných osobních ochranných pracovních prostředků, nehazardování, používání správných a vhodných obalů, důležitost nezkracování operací a obsluhování pracovního vybavení zaškolenými pracovníky.
da: Filmen handler om almindelige risici på arbejdspladsen og er ideel for dem, der kun har ringe eller ingen arbejdserfaring. Den sætter fokus på risikobevidsthed og behovet for at arbejde sikkert samt på betydningen af oplæring. Filmen er ideel for alle sektorer og medarbejdere på alle niveauer, men navnlig for unge under uddannelse eller i jobtræning. Målet er at øge opmærksomheden omkring grundlæggende risici og få publikum til at reflektere over ulykker og diskutere, hvordan de kan forebygges. Filmen indeholder ni eventyr, som hver især viser typiske individuelle eller kollektive risici i virksomheden. Filmen understreger betydningen af at gøre korrekt opmærksom på risici ved hjælp af skilte, forstå advarselsmærker, sikkerhed under transport til og fra arbejde, anvende passende personlige værnemidler, undgå at tage risici, anvende den korrekte og mest hensigtsmæssige emballage, betydningen af ikke at springe over, hvor gærdet er lavest, og betydningen af, at arbejdsudstyr betjenes af uddannede medarbejdere.
de: In diesem Film wird das Augenmerk auf häufige Risiken am Arbeitsplatz gelenkt; er ist daher sehr gut für junge Menschen geeignet, die wenig oder keine Berufserfahrung haben. Das Risikobewusstsein und die Notwendigkeit, sicher zu arbeiten, sowie die Bedeutung von Schulungen werden besonders hervorgehoben. Der Film eignet sich für alle Sektoren und alle Mitarbeiterebenen, jedoch insbesondere für junge Auszubildende oder Praktikanten. Ziel ist es, für grundlegende Risiken zu sensibilisieren und die Zuschauer anzuregen, über Unfälle nachzudenken und über deren Vorbeugung zu diskutieren. Die Episoden zeigen neun Missgeschicke, davon jedes typisch für ein individuelles oder kollektives Risiko in einem Unternehmen. Der Film unterstreicht die Bedeutung folgender Aspekte: ordnungsgemäße Kennzeichnung von Risiken, Verständnis von Warnhinweisen, Sicherheit auf dem Weg zur Arbeit und auf dem Nachhausweg, Verwendung geeigneter persönlicher Schutzausrüstung, Vermeidung von Risiken, Verwendung der korrekten und geeigneten Verpackung, Gefahr durch Abkürzungen und improvisierte Lösungen, Bedienung von Arbeitsausrüstung durch geschulte Mitarbeiter.
el: Η ταινία παρουσιάζει τους συνήθεις κινδύνους στον χώρο εργασίας και απευθύνεται σε όσους έχουν μικρή ή καθόλου εργασιακή πείρα. Πραγματεύεται ως επί το πλείστον τα ζητήματα της ευαισθητοποίησης έναντι στους κινδύνους, της ανάγκης για ασφαλή εργασία και της σπουδαιότητας της κατάρτισης. Απευθύνεται σε όλους τους τομείς και σε όλες τις βαθμίδες εργαζομένων, αλλά ιδίως σε νέους που απασχολούνται στο πλαίσιο προγραμμάτων κατάρτισης και πρακτικής άσκησης. Αποσκοπεί στο να ευαισθητοποιήσει το κοινό όσον αφορά τους βασικούς κινδύνους και να ενθαρρύνει το στοχασμό και το διάλογο σχετικά με τα ατυχήματα και την πρόληψή τους. Στην ταινία παρουσιάζονται εννέα ατυχήματα καθένα εκ των οποίων προκαλείται από συνήθεις ατομικούς ή ομαδικούς κινδύνους σε μια εταιρεία. Παράλληλα δίνεται έμφαση στη σημασία της ορθής ενημέρωσης σχετικά με τους κινδύνους, της κατανόησης των επισημάνσεων προειδοποίησης, της ασφάλειας κατά τη μετακίνηση προς και από την εργασία, της χρήσης κατάλληλου εξοπλισμού ατομικής προστασίας, της αποφυγής των καταστάσεων επικινδυνότητας, της χρήσης ενδεδειγμένης και κατάλληλης συσκευασίας, της αποφυγής των εύκολων αλλά επικίνδυνων λύσεων και της χρήσης του εξοπλισμού εργασίας από καταρτισμένους εργαζόμενους.
et: Film jutustab üldlevinud ohtudest töökohal ja sobib eriti hästi neile, kelle töökogemus on vähene või puudub sootuks. Filmis rõhutatakse riskiteadlikkust ja ohutult töötamise tähtsust, samuti seda, miks on oluline saada õige väljaõpe. See film sobib vaatamiseks kõikide sektorite kõikide tasemete töötajatele, eriti koolitusel osalevatele või äsja tööle asunud noortele inimestele. Filmi eesmärk on suurendada teadlikkust peamistest ohtudest ja ärgitada vaatajaid mõtisklema õnnetuste üle ning arutama, kuidas oleks võimalik neid vältida. Film koosneb üheksast õnnetusjuhtumist, millest igaüks kujutab tüüpilist ohtu üksikisikule või kogu ettevõtte kollektiivile. Filmis rõhutatakse riskide korrektse tähistamise, hoiatusmärkide õige mõistmise, ohutult liiklemise, asjakohaste individuaalsete kaitsevahendite kasutamise, riskimisest hoidumise, õige ja kõige sobivama pakendi kasutamise ja hooletusest hoidumise tähtsust ning seda, kuivõrd oluline on, et töövahendeid kasutaksid vaid asjakohase väljaõppe saanud töötajad.
fi: Elokuvassa käsitellään työpaikkojen yleisiä vaaroja, ja se sopii erinomaisesti nuorille ihmisille, joilla on vähän tai ei lainkaan työkokemusta. Elokuvassa korostetaan riskeistä tietoisuuden ja turvallisen työskentelyn merkitystä sekä koulutuksen tärkeyttä. Elokuva sopii kaikille aloille ja kaikkien tasojen työntekijöille, etenkin koulutuksessa ja työharjoittelussa oleville nuorille. Päätavoitteina on edistää tietoisuutta perusriskeistä sekä kirvoittaa yleisöä pohtimaan onnettomuuksia ja keskustelemaan siitä, miten ne voitaisiin ehkäistä. Elokuvassa esitetään yhdeksän onnettomuutta, joista jokainen on tyypillinen yksilöllinen tai kollektiivinen riski yrityksessä. Elokuva korostaa riskien asianmukaisen merkitsemisen, varoitusmerkkien ymmärtämisen, työmatkaturvallisuuden, henkilökohtaisen suojavarustuksen käytön, riskien ottamatta jättämisen sekä oikean ja sopivimman pakkaustavan käyttämisen tärkeyttä. Lisäksi elokuvassa painotetaan sitä, että työturvallisuusasioissa on hyvin olennaista olla menemättä siitä, mistä aita on matalin, ja että vain työkoneiden käyttöön koulutettujen työntekijöiden tulisi käyttää niitä.
fr: Le film traite des risques les plus fréquents encourus au travail et convient parfaitement aux jeunes avec peu ou pas d’expérience. Il met l’accent sur la sensibilisation aux risques, la nécessité de travailler en toute sécurité et l’importance de la formation. Le film s'adresse à l’ensemble des secteurs d’activité et des catégories professionnelles, et plus particulièrement les jeunes en situation préprofessionnelle ou professionnelle. Il vise à sensibiliser aux risques basiques et à susciter la réflexion et la discussion sur les accidents et leur prévention. Napo connaît neuf mésaventures, chacune typique d'un risque individuel ou collectif au sein de l’entreprise. Le film insiste sur les points suivants: importance d’une signalisation précise des risques, compréhension des étiquetages d’alerte, sécurité du transport du personnel, utilisation des équipements de protection individuelle appropriés, absence de prise de risque, utilisation d’un emballage correct et adéquat, importance de respecter les procédures et de confier la manipulation des équipements à un personnel formé.
hr: U filmu je riječ o čestim rizicima na radnom mjestu i savršen je za mlade ljude koji imaju malo ili nemaju radnog iskustva. U njemu je istaknuta svijest o riziku, potreba za sigurnim radom i važnost osposobljavanja. Ovaj je film primjeren za sve sektore i vrste zaposlenika, a osobito za mlade ljude na osposobljavanju ili pripravnike. Ciljevi filma jesu podizanje svijesti o osnovnim rizicima i pozivanje gledatelja na razmišljanje o nesrećama i raspravu o tome kako ih je moguće spriječiti. Obuhvaća devet nezgoda od kojih je svaka tipičan primjer pojedinačnog ili kolektivnog rizika u poduzeću. Film ističe važnost točnog postavljanja znakova koji ukazuju na rizike, razumijevanje oznaka upozorenja, sigurnost tijekom putovanja na posao i s posla, uporabu odgovarajuće osobne zaštitne opreme, činjenicu da se ne riskira, uporabu ispravnog i najprikladnijeg pakiranja, važnost toga da se ne koristi prečacima i toga da radnom opremom upravljaju osposobljeni radnici.
hu: A film bemutatja a munkahelyen előforduló hétköznapi kockázatokat. Azok számára ideális, akik kevés vagy semmilyen munkatapasztalattal nem rendelkeznek. Hangsúlyozza a kockázatokkal kapcsolatos tudatosság, a biztonságos munkavégzés, illetve a képzés fontosságát. A film ágazattól és szinttől függetlenül bármely alkalmazott számára élvezhető, elsősorban azonban a képzésben vagy munkahelyi gyakorlaton részt vevő fiataloknak szól. Célja, az alapvető kockázatok tudatosítása, illetve a közönséget a balesetek elemzésére, azok megelőzésének módjáról folytatott beszélgetésre ösztönözni. A bemutatott kilenc balszerencsés kaland mindegyike egy-egy, a nagyvállalatoknál jellemzően felmerülő egyéni, illetve közösségi kockázatot illusztrál. A film kihangsúlyozza a kockázatok piktogramokkal való pontos jelzésének, a figyelmeztető címkék megértésének, a munkahely elérésekor és annak elhagyásakor az utazás biztonságának, a megfelelő egyéni védőfelszerelések használatának, a kockázatok elkerülésének, a helyes, leginkább megfelelő csomagolás alkalmazásának, a rövidebb utak elkerülésének, a munkaeszközök megfelelően képzett dolgozók általi használatának fontosságát.
it: Il film presenta alcuni rischi comuni dei luoghi di lavoro ed è ideale per i giovani lavoratori che hanno poca o nessuna esperienza lavorativa. Esso evidenzia l’importanza di conoscere i rischi, di lavorare in modo sicuro e di ricevere una adeguata formazione. Questo video è adatto per tutti i settori e per tutte le tipologie di mansione ma è soprattutto indicato per i neoassunti in formazione e in addestramento. L’obiettivo è aumentare la consapevolezza dei principali rischi e di inviare gli spettatori a riflettere sugli infortuni e discutere su come essi possono essere prevenuti. Il video contiene nove disavventure e ciascuna è tipica di un rischio individuale o collettivo in una tipologia di azienda. Il filmato evidenzia l’importanza di segnalare accuratamente i rischi, di comprendere gli avvertimenti sulle etichette delle sostanze chimiche, della sicurezza sui mezzi di trasporto da e verso il luogo di lavoro, dell’uso di appropriati dispositivi di protezione individuale, di non adottare comportamenti pericolosi, di usare i recipienti corretti e più appropriati, di non prendere "scorciatoie" e dell’utilizzo di attrezzature di lavoro adeguate, ma solo da parte di lavoratori appositamente formati.
lt: Filme aptariamos bendrojo pobūdžio rizikos, kuri kyla darbo vietoje, rūšys ir jis labiausiai tinka jauniems žmonėms, kurie kol kas neturi didesnės patirties darbe ar jos apskritai neturi. Filme pabrėžiama, kad privaloma būti susipažinus su rizika ir kad reikia dirbti laikantis saugos reikalavimų, bei iškeliama mokymo svarba. Šis filmas tinka visų sektorių visų lygių darbuotojams, tačiau visų pirma jauniems žmonėms, kurie mokosi arba semiasi darbo patirties. Filmu siekiama supažindinti su pagrindinėmis rizikos rūšimis, o žiūrovai raginami apmąstyti nelaimingus atsitikimus bei aptarti jų prevencijos būdus. Filme rodomi devyni nelaimingi atsitikimai ir kiekvienas iš tų atsitikimų tinkamai atskleidžia, kokia rizika įmonėje kyla dirbantiems žmonės ar pavieniui darbuotojui. Filme atkreipiamas dėmesys į teisingą apie riziką įspėjančių ženklų išdėstymą, įspėjamųjų žymenų supratimą, saugos reikalavimų laikymąsi vykstant į darbą ir grįžtant iš darbo, reikiamų asmeninės apsaugos priemonių naudojimą, rizikos vengimą, privalomos ir tinkamiausios pakuotės naudojimą, kelio trumpinimo vengimą ir į reikalavimą, kad darbo įrangą naudotų tinkamai parengti darbuotojai.
lv: Šī filma demonstrē darbavietās sastopamos ikdienišķos riska faktorus un ir ideāli piemērota jauniem cilvēkiem, kuriem ir neliela darba pieredze vai tās nav vispār. Tajā tiek uzsvērta risku izpratnes un apmācību nozīme un nepieciešamība strādāt droši. Filma ir noderīga jebkurā nozarē vai līmenī strādājošajiem, īpaši jaunu cilvēku apmācībā un darba pieredzes iegūšanā. Tās mērķis – veicināt izpratni par pamatriskiem un rosināt skatītājus pārdomāt nelaimes gadījumus un apspriest iespējas, kā tos varētu novērst. Filmā tiek demonstrēti deviņi tipiski negadījumi, kas ir saistīti ar individuālu vai kolektīvu risku uzņēmumā. Filmā tiek uzsvērts, cik liela nozīme ir precīziem riska apzīmējumiem, brīdinājuma uzlīmju izpratnei, drošības ievērošanai, ierodoties darbā vai aizejot no darba, personīgā aizsargaprīkojuma izmantošanai, izvairoties no lieka riska, pareiza un piemērota iepakojuma izmantošanai, "īsākā ceļa" principa neizmantošanai un darba aprīkojuma izmantošanas uzticēšanai tikai apmācītiem darbiniekiem.
mt: Il-film iħares lejn ir-riskji komuni fuq il-post tax-xogħol u huwa ideali għal żgħażagħ li għandhom ftit jew xejn esperjenza ta’ xogħol. Huwa jenfasizza l-għarfien tar-riskju, il-ħtieġa ta’ ħidma b’mod sigur u l-importanza tat-taħriġ. Dan il-film huwa adattat għas-setturi kollha u għal-livelli kollha ta’ impjegati, imma b’mod speċjali għal żgħażagħ f’fażi ta’ taħriġ jew ta’ esperjenza ta’ xogħol. L-għanijiet huma li jitqajjem għarfien dwar riskji bażiċi u li ssir stedina lill-udjenza biex tirrifletti fuq inċidenti u tiddiskuti kif tista’ tevithom. Hemm disa’ diżavventuri u kull waħda hija tipika ta’ riskju individwali jew kollettiv f’intrapriża. Il-film jenfasizza l-importanza li ssir senjaletika eżatta tar-riskji, li wieħed jifhem sew tikketti ta’ twissija, sigurtà waqt vjaġġar lejn u mix-xogħol, l-użu ta’ tagħmir ta’ protezzjoni personali xieraq, li ma jittieħdux riskji, l-użu ta’ imballaġġ l-aktar xieraq u tajjeb, l-importanza li ma jittieħdux toroq qosra u l-importanza li tagħmir tax-xogħol jitħaddem minn ħaddiema mħarrġa.
nl: De film behandelt veel voorkomende risico's op de werkvloer en is ideaal voor jonge mensen met weinig of geen werkervaring. Hij legt de nadruk op risicobewustzijn, de noodzaak van veilig werken en het belang van opleiding. De film is geschikt voor alle sectoren en werknemerniveaus, maar vooral voor jonge mensen in opleiding of met weinig werkervaring. De verhalen willen het bewustzijn van basisrisico's verhogen en de kijkers aansporen om na te denken over ongevallen en hoe ze kunnen worden vermeden. Er zijn negen ongevallen en elk ervan is een typisch voorbeeld van een individueel of collectief risico in een bedrijf. De film benadrukt het belang van het nauwkeurig signaliseren van risico's, het goed begrijpen van waarschuwingslabels, de veiligheid tijdens het woon-werkverkeer, het gebruik van passende persoonlijke beschermingsmiddelen, het vermijden van risico's, het gebruiken van correcte en geschikte verpakkingen, het niet omzeilen van situaties en het gebruik van materialen en installaties door opgeleide werknemers.
pl: Film skupia się na powszechnych rodzajach ryzyka w miejscu pracy i nadaje się idealnie dla młodych osób o niewielkim doświadczeniu lub bez doświadczenia w pracy. W filmie podkreślono, że trzeba mieć świadomość ryzyka, przestrzegać zasad bezpieczeństwa w pracy, oraz że istotną rolę odgrywają szkolenia. Film jest odpowiedni dla wszystkich sektorów i pracowników wszystkich szczebli, w szczególności dla młodych osób przechodzących szkolenia lub odbywających praktyki. Celem filmu jest podniesienie świadomości o podstawowych rodzajach ryzyka oraz zachęcenie odbiorców do zastanowienia się nad wypadkami i możliwościami ich unikania. Przedstawiono dziewięć nieszczęśliwych wypadków i każdy z nich ilustruje typowe ryzyko dla osób indywidualnych i ryzyko wspólne w przedsiębiorstwie. W filmie podkreślono, jak ważne jest właściwe oznakowanie zagrożeń, zrozumienie etykiet ostrzegawczych, bezpieczna podróż do i z pracy, korzystanie z odpowiednich środków ochrony osobistej, niepodejmowanie ryzyka, używanie odpowiednich i najbardziej właściwych opakowań, unikanie „drogi na skróty” oraz dopilnowanie, aby sprzęt w pracy obsługiwali wykwalifikowani pracownicy.
ro: Filmul prezintă riscurile frecvente de la locul de muncă şi este ideal în cazul tinerilor cu experienţă de muncă puţină sau deloc. Pune accentul pe gradul de conştientizare a riscurilor, nevoia de muncă în siguranţă şi importanţa formării profesionale. Acest film este adecvat pentru toate nivelurile de angajaţi, dar mai ales în cazul celor începători în probleme de formare profesională şi experienţă de muncă. Obiectivele sunt creşterea gradului de conştientizare asupra riscurilor de bază şi invitarea publicului la reflecţie cu privire la accidente şi discutarea modului de prevenire a acestora. Există nouă accidente şi fiecare este reprezentativ pentru un risc individual sau colectiv dintr-o companie. Filmul pune accentul pe importanţa semnalizării corecte a riscurilor prin semne, înţelegerea etichetelor de avertizare, securitatea la deplasarea către şi de la locul de muncă, utilizarea echipamentului adecvat de protecţie individuală, utilizarea împachetării corecte, importanţa de a nu recurge la scurtături şi importanţa folosirii echipamentului de lucru de către lucrători instruiţi.
sl: Film prikazuje najpogostejša tveganja na delovnem mestu in je idealen za mlade, ki imajo malo ali nič delovnih izkušenj. Poudarja ozaveščenost o tveganjih, potrebo po varnem delu in pomen izobraževanja. Ta film je primeren za vse sektorje in vse ravni zaposlenih, še zlasti pa za mlade, ki se usposabljajo ali pridobivajo delovne izkušnje.Cilja sta dvigniti ozaveščenost o osnovnih tveganjih in pozvati občinstvo, naj razmisli o nezgodah in razpravlja o tem, kako bi jih bilo mogoče preprečiti. Prikazanih je devet nezgod, vsaka od njih pa je značilna za individualno ali kolektivno tveganje v podjetju. Film poudarja pomen pravilnega postavljanja znakov za nevarnost, razumevanja opozorilnih etiket, varnosti pri prihodu na delo in odhodu z njega, uporabe ustrezne osebne zaščitne opreme, izogibanja tveganju, uporabe pravilnih in najustreznejših embalaž, pomen tega, da se pri delu ne uporabljajo bližnjice, in pomen tega, da delovne stroje upravljajo usposobljeni delavci.
