Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

source: help_description
bg: A brief description of the item.
cs: Stručný popis položky.
da: Kort beskrivelse af elementet.
de: Kurze Beschreibung dieses Elements.
el: Σύντομη περιγραφή του στοιχείου.
et: Artikli lühikirjeldus.
fi: Aiheen lyhyt kuvaus.
fr: Une brève description de l’élément.
hr: Kratki sažetak sadržaja.
hu: Az elem rövid leírása.
it: Breve descrizione dell’oggetto.
lt: Trumpas straipsnio aprašymas.
lv: Vienuma īss apraksts.
mt: Deskrizzjoni qasira tal-partita.
nl: Een korte beschrijving van het item.
pl: Krótki opis pozycji.
ro: O descriere scurtă a elementului.
sl: Kratek opis postavke.

# feature_back_to_mainpage
source: Back to ${title} main page
bg: Обратно към ${title}
cs: Zpět na ${title} hlavní stránku
da: Tilbage til ${title} forside
de: Zurück zur ${title}-Hauptseite
el: Επιστροφή στην ${title} κύρια σελίδα
et: Tagasi ${title} pealehele
fi: Paluu ${title} pääsivulle
fr: Retour à ${title} page d’accueil
hr: Natrag na ${title} glavnu stranicu
hu: Vissza a ${title} főoldalra
it: Torna alla ${title} pagina principale
lt: Grįžti į ${title} pagrindinį puslapį
lv: Atpakaļ uz ${title} galveno lapu
mt: Lura għall- ${title} paġna prinċipali
nl: Terug naar ${title} hoofdpagina
pl: Przejdź do ${title} strony głównej
ro: înapoi la ${title} pagina principală
sl: Nazaj na ${title} glavno stran

# description_no_results_found
source: No results were found.
bg: Няма намерени резултати.
cs: Nebyly nalezeny žádné výsledky.
da: Der blev ikke fundet nogen resultater.
de: Keine Ergebnisse gefunden.
el: Δεν βρέθηκαν αποτελέσματα.
et: Tulemusi ei leitud.
fi: Tuloksia ei löytynyt.
fr: La recherche n’a donné aucun résultat.
hr: Rezultati nisu pronađeni.
hu: Nincs találat.
it: Nessun risultato trovato.
lt: Nėra rezultatų.
lv: Rezultāti nav atrasti.
mt: Ma nstab ebda riżultat.
nl: Er zijn geen resultaten gevonden.
pl: Nie znaleziono żadnych wyników.
ro: Nu a fost găsit nici un rezultat.
sl: Najdenih ni bilo nobenih rezultatov.

source: Send
bg: Изпращане
cs: Poslat
de: Abschicken
el: Αποστολή
et: Saada
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Küldés
it: Invia
lt: Siųsti
lv: Sūtīt
mt: Ibgħat
nl: Verzenden
pl: Wyślij
ro: Trimitere
sl: Pošlji

source: label_your_name
bg: Вашето Име
cs: Vaše jméno
da: Dit navn
de: Ihr Name
el: Το όνομά σας
et: Sinu nimi
fi: Nimesi
fr: Votre Nom
hr: Vaše ime
hu: Az Ön neve
it: Il tuo nome
lt: Jūsų pavardė
lv: Jūsu vārds
mt: Ismek
nl: Uw naam
pl: Twoje nazwisko
ro: Numele tău
sl: Vaše ime

source: Direct access by topic, sector, group, country and language
cs: Přímý přístup podle tématu, sektoru, skupiny, země nebo jazyka
da: Direkte adgang efter tema, sektor, gruppe, land og sprog
de: Direktzugang nach Thema, Sektor, Gruppe, Land bzw. Sprache
el: Άμεση πρόσβαση κατά θέμα, κλάδο, ομάδα, χώρα και γλώσσα
et: Otsejuurdepääs teemade, sektorite, rühmade, riikide ja keelte kaupa
fi: Suora pääsy aihe-, alue-, ryhmä-, maa- ja kielikohtaiseen tietoon.
fr: Accès direct par sujet, par secteur, par groupe, par pays et par langue
hr: Izravan pristup prema temi, sektoru, skupini, državi i jeziku
hu: Téma, ágazat, csoport, ország és nyelv szerinti közvetlen hozzáférés
it: Accesso diretto per tema, settore, gruppo, paese e lingua
lt: Tiesioginė prieiga pagal temą, sektorių, grupę, šalį ir kalbą
lv: Tiešā tēmas, nozares, grupas, valsts un valodas izvēle
mt: Aċċess dirett permezz tas-suġġett, settur, grupp, pajjiż u lsien
nl: Directe toegang per thema, sector, groep, land en taal
pl: Bezpośredni dostęp wg tematu, sektora, grupy, państwa i języka
sl: Neposreden dostop do informacij po temah, dejavnostih, skupinah, državah in jezikih.

# label_language
source: Language
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
et: Keel
fi: Kieli
fr: Langue
hr: Jezik
hu: Nyelv
it: Lingua
lt: Kalba
lv: Valoda
mt: Lingwa
nl: Taal
pl: Język
ro: Limba
sl: Jezik

source: label_any_language
bg: Всеки език
cs: Každý jazyk
da: Alle sprog
de: Beliebige Sprache
el: Όλες οι γλώσσες
et: Ükskõik milline keel
fi: Mikä tahansa kieli
fr: N’importe quelle langue
hr: Bilo koji jezik
hu: Bármely nyelv
it: Qualsiasi lingua
lt: Bet kokia kalba
lv: Jebkura valoda
mt: Kwalunkwe lingwa
nl: Iedere willekeurige taal
pl: Dowolny język
ro: Toate limbile
sl: Kateri koli jezik

# batch_x_items_matching_your_criteria
source: ${number} items match your criteria
bg: ${number} елемента съвпадат с вашите критерии
cs: ${number} položek odpovídajících Vašim kritériím
da: ${number} elementer, der matcher dine kriterier
de: ${number} Elemente entsprechen Ihren Kriterien
el: στα κριτήρια αναζήτησης που ορίσατε αντιστοιχούν ${number} στοιχεία
et: ${number} artiklit vastab sinu kriteeriumitele
fi: ${number} kohdetta vastaa kriteereitäsi
fr: ${number} éléments répondent à vos critères
hr: ${number} podatak(a) odgovara Vašoj pretrazi.
hu: kritériumainak ${number} elem felel meg
it: ${number} oggetti soddisfano i criteri impostati
lt: ${number} elementai, atitinkantys jūsų nurodytus kriterijus
lv: ${number} vienumi atbilst jūsu kritērijiem
mt: ${number} partiti li jaqblu mal-kriterji tiegħek
nl: ${number} items die voldoen aan uw criteria
pl: ${number} pozycji spełniających podane kryteria
ro: ${number} elemente potrivite criteriilor dvs.
sl: ${number} postavke, ki ustrezajo vašim merilom

# label_search_text
source: Search text
bg: Текст за търсене
cs: Vyhledat text
da: Søgetekst
de: Suchtext
el: Αναζήτηση κειμένου
et: Otsingutekst
fi: Hakuteksti
fr: Texte à Rechercher
hr: Pretraži tekst
hu: Szövegkeresés
it: Cerca testo
lt: Ieškomas tekstas
lv: Meklējamais teksts
mt: Fittex fit-test
nl: Zoektekst
pl: Wyszukaj tekst
ro: Căutare text
sl: Iskalno besedilo

source: help_search_text
bg: For a simple text search, enter your search term here. Multiple words may be found by combining them with <strong>AND</strong> and <strong>OR</strong>. The text in this field will be matched with items' contents, title and description.
cs: Pro jednoduché textové vyhledávání zde zadejte termín pro vyhledávání. Mnohá slova lze najít jejich kombinováním s <strong>AND</strong> a <strong>OR</strong>. Text v tomto poli bude přizpůsoben obsahu položek, titulu a popisu.
da: Ved enkel tekstsøgning indtastes søgeordet her. Der kan søges på flere ord ved at kombinere dem med <strong>AND</strong> og <strong>OR</strong>. Teksten i dette felt sammenholdes med elementers indhold, titel og beskrivelse.
de: Für eine einfache Textsuche geben Sie hier Ihren Suchbegriff ein. Sie können nach mehreren Wörtern gleichzeitig suchen, indem Sie sie mit <strong>AND</strong> und <strong>OR</strong> verknüpfen. Dokumentinhalte, ﷓titel und ﷓beschreibungen werden auf die im Suchfeld angegebenen Begriffe durchsucht.
el: Για απλή αναζήτηση κειμένου, εισαγάγετε τον όρο της αναζήτησής σας εδώ. Για την εμφάνιση περισσοτέρων της μίας λέξεων συνδυάστε τις λέξεις-κλειδιά με το <strong>AND</strong> και το <strong>OR</strong>. Το κείμενο αυτού του πεδίου θα αντιστοιχισθεί με το περιεχόμενο, τον τίτλο και την περιγραφή των στοιχείων.
et: Lihtsa tekstiotsingu puhul sisesta oma otsingumõiste siin. Mitmeid sõnu saab leida kombineerides neid <strong>AND</strong> ja <strong>OR</strong> abil. Selle välja tekst sobitatakse kokku artiklite sisu, tiitli ja kirjeldusega.
fi: Yksinkertaisessa tekstihaussa syötä hakutermisi tähän. Useita sanoja voidaan löytää yhdistämällä niitä <strong>AND</strong> ja <strong>OR</strong>. Tässä kentässä olevaa tekstiä verrataan kohteen sisältöihin, otsikkoon ja kuvaukseen.
fr: Pour une simple recherche textuelle, indiquez ici les mots à rechercher. Vous pouvez rechercher plusieurs mots en les combinant à l'aide des opérateurs <strong>AND</strong> et <strong>OR</strong>. Les mots indiqués dans ce champ seront recherchés à la fois dans le titre, la description, et le contenu des éléments.
hr: Za jednostavno pretraživanje teksta ovdje unesite termin za pretraživanje. Višestruke riječi moguće je pronaći kombinirajući ih sa <strong>I</strong> i <strong>ili</strong>. Tekst u ovome polju bit će usklađen sa sadržajem jedinice, naslovom i opisom.
hu: Egyszerű szövegkereséshez írja be ide keresési feltételét. Összetett szavak úgy találhatók, ha az elemeket a következőkkel összekapcsoljuk:<strong>AND</strong> és <strong>OR</strong> . Az eszköz a mezőben lévő szöveget az elem tartalmával, címével és leírásával veti egybe.
it: Per semplici ricerche testuali, inserisci il termine da trovare in questo campo. È possibile cercare più parole collegandole con <strong>AND</strong> e <strong>OR</strong>. Il testo inserito in questo campo sarà confrontato con contenuti, titolo e descrizione degli oggetti.
lt: Paprastai teksto paieškai atlikti čia įveskite jūsų norimos paieškos sąlygas. Žodžių kombinacijos gali būti surandamos, sujungiant juos <strong>AND</strong> ir <strong>OR</strong>. Tekstas šiame lauke turi sutapti su elemento turiniu, pavadinimu ir aprašymu.
lv: Vienkāršas tekstu meklēšanas gadījumā ievadiet meklējamo terminu šeit. Vairākus vārdus var atrast, savienojot tos ar <strong>AND</strong> un <strong>OR</strong>. Teksts no šī lauka tiks meklēts vienuma saturā, nosaukumā un aprakstā.
mt: Għal tfittxija ta’ test sempliċi, niżżel il-kelma ta’ tfittxija tiegħek hawnhekk, Jistgħu jinstabu kliem multipli billi tikkombinahom ma’ <strong>AND</strong> u <strong>OR</strong>. It-test f’dan il-qasam jiġi mqabbel mal-kontenut, it-titolu u d-deskrizzjoni tal-partiti.
nl: Voer uw zoekterm hier in voor een gewone zoekopdracht in tekstmateriaal. Er kunnen meerdere woorden worden gevonden door ze te combineren met <strong>AND</strong> en <strong>OR</strong>. De tekst in dit veld zal worden vergeleken met de inhoud, titels en de beschrijving van items.
pl: Aby wyszukać zwykły tekst, wpisz tutaj szukany termin. Wiele słów można znaleźć, łącząc je spójnikami <strong>AND</strong> i <strong>OR</strong> . Tekst w tym polu zostanie dopasowany do zawartości, tytułu i opisu pozycji.
ro: Pentru o căutare simplă de text, introduceţi termenul aici. Cuvinte multiple pot fi găsite prin combinare cu <strong>AND</strong> şi <strong>OR</strong>. Textul din acest câmp va corespunde cu conţinutul, titlul şi descrierea.
sl: Pri preprostem iskanju besedil tukaj vnesite vaš iskalni izraz. Več besed lahko najdete, če jih kombinirate z/s <strong>AND</strong> in <strong>OR</strong>. Besedilo v tem polju se bo ujemalo z vsebino, nazivom in opisom postavke.

# heading_search_results
source: Search results
bg: Резултати от търсенето
cs: Hledat výsledky
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
et: Otsingutulemused
fi: Hakutulokset
fr: Résultats de recherche
hr: Rezultati pretraživanja
hu: Találatok
it: Risultati ricerca
lt: Paieškos rezultatai
lv: Meklēšanas rezultāti
mt: Riżultati tat-tfittxija
nl: Zoekresultaten
pl: Wyniki wyszukiwania
ro: Rezultatele căutării
sl: Rezultati iskanja

source: OSH Link
bg: БЗР връзка
cs: Odkaz BOZP
da: Links til arbejdsmiljø
de: Arbeitsschutz-Link
el: Σύνδεσμος ΕΑΥ
fi: TTT-linkki
fr: Lien SST
hr: SZR Link
hu: OSH hivatkozás
it: Collegamento SSL
lt: OSH nuoroda
lv: DDV saite
mt: Link OHS
pl: Link BHP
ro: Link SSM
sl: Povezava na varnost in zdravje pri delu.

source: News
cs: Zprávy
da: Nyheder
de: Nachrichten
el: Νέα
et: Uudised
fi: Uutisia
fr: Infos
hr: Vijesti
hu: Hírek
it: Notizie
lt: Naujienos
lv: Jaunumi
mt: Aħbarijiet
nl: Nieuws
pl: Wiadomości
sl: Novice

source: Event
bg: Събитие
cs: Událost
da: Arrangement
el: Συμβάν
et: Sündmus
fi: Tapahtuma
fr: Événement
hr: Događaj
hu: Esemény
it: Evento
lt: Įvykis
lv: Notikums
mt: Avveniment
nl: Evenement
pl: Zdarzenie
ro: Eveniment
sl: Dogodek

source: Case Study
bg: Конкретен случай
cs: Případová studie
da: Casestudier
de: Fallstudie
el: Περιπτωσιολογική μελέτη
et: Juhtumiuuring
fi: Tapaustutkimus
fr: Étude de cas
hr: Case Study / Analiza slucaja
hu: Esettanulmány
it: Caso esemplare
lt: Atvejo tyrimai
lv: Gadījumu izpēte
mt: Studju tal-Każ
nl: Casestudie
pl: Studium przypadku
ro: Studiu de caz
sl: Študija primera

source: legend_oshcontent_featurelist
bg: Рубрика вкючваща този елемент
cs: Charakteristiky včetně tohoto prvku
da: Træk, der indeholder dette element
de: Funktionen einschließlich dieses Elements
el: Χαρακτηριστικά που περιλαμβάνουν το στοιχείο αυτό
et: Seda elementi sisaldavad karakteristikud
fi: Tämän elementin sisältämät ominaisuudet
fr: Fonctions intégrant cet élément
hr: Obilježja koja uključuju ovaj element
hu: Ilyen elemet tartalmazó jellemzők
it: Contenuti disponibili compreso questo elemento
lt: Savybės, įskaitant šį elementą
lv: Raksturpazīmes, kas ietver šo elementu
mt: Fatturi li jinkludu dan l-element
nl: Functies met inbegrip van dit element
pl: Cechy wraz z tym elementem
ro: Caracteristici care includ acest element
sl: Možnosti, ki vsebujejo ta element

source: legend_oshcontent_keywordlist
bg: Подобна информация по ключови думи
cs: Obdobné informace podle klíčového slova
da: Lignende oplysninger efter nøgleord
de: Ähnliche Informationen nach Schlüsselwort
el: Παραπλήσιες πληροφορίες με κωδικό πρόσβασης
et: Sarnane teave võtmesõnade alusel
fi: Vastaavanlaisia tietoja avainsanan mukaan
fr: Informations Similaires par mots-clés
hr: Informacije slične po ključnim riječima
hu: Hasonló információ kulcsszó szerint
it: Informazioni simili per parole chiave
lt: Panaši informacija per raktinį žodį
lv: Līdzīga informācija pēc atslēgvārda
mt: Informazzjoni simili skond il-kelma kjavi
nl: Soortgelijke informatie op grond van trefwoord
pl: Podobne informacje według słów kluczowych
ro: Informaţii similare per cuvânt cheie
sl: Podobne informacije po ključnih besedah

# label_more_information
source: More information
bg: Повече информация
cs: Více informací
da: Flere oplysninger
de: Weitere Informationen
el: Περισσότερες πληροφορίες
et: Lisateave
fi: Lisätietoja
fr: Plus d’Informations
hr: Više informacija
hu: További információ
it: Ulteriori informazioni
lt: Daugiau informacijos
lv: Vairāk informācijas
mt: Iktar informazzjoni
nl: Meer informatie
pl: Informacje dodatkowe
ro: Mai multe informaţii
sl: Več informacij

# label_available_languages
source: Available languages
bg: Възможни езици
cs: Dostupné jazyky
da: Tilgængelige sprog
de: Verfügbare Sprachen
el: Διαθέσιμες γλώσσες
et: Kättesaadavad keeled
fi: Saatavissa olevat kielet
fr: Langues Disponibles
hr: Dostupno na sljedećim jezicima
hu: Rendelkezésre álló nyelvek
it: Lingue disponibili
lt: Galimos kalbos
lv: Pieejamās valodas
mt: Lingwi disponibbli
nl: Beschikbare talen
pl: Dostępne języki
ro: Limbi disponibile
sl: Razpoložljivi jeziki

# label_contact
source: Contact
bg: Контакт
cs: Spojení
da: Kontakt
de: Kontakt
el: Επαφή
et: Kontakt
fi: Ota yhteyttä
hr: Kontakt:
hu: Kapcsolattartás
it: Contatti
lt: Kontaktas
lv: Kontaktpersona
mt: Kuntatt
nl: Contacteren
pl: Kontakt
sl: Stik

source: RSS Feed
cs: Vstup dat RSS
el: Υπηρεσία RSS Feed
et: RSS etteanne
fi: RSS-syöte
fr: Fil RSS
hu: RSS-betöltés
it: Feed RSS
lt: RSS turinio apjungimo formatas
lv: RSS padeve
mt: Alimentazzjoni RSS
pl: Źródło RSS
ro: Alimentare RSS
sl: Dovajalec RSS

source: Language
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
et: Keel
fi: Kieli
fr: Langue
hr: Jezik
hu: Nyelv
it: Lingua
lt: Kalba
lv: Valoda
mt: Lingwa
nl: Taal
pl: Język
sl: Jezik

source: Events
cs: Akce
de: Veranstaltungen
el: Εκδηλώσεις
et: Üritused
fi: Tapahtumat
fr: Evénements
hr: Događaji
hu: Események
it: Eventi
lt: Įvykiai
lv: Notikumi
mt: Avvenimenti
nl: Evenementen
pl: Wydarzenia
sl: Dogodki

source: Thank you for subscribing to the OSHmail newsletter. You will receive an email to confirm your subscription.
bg: Благодарим ви за това, че се абонирахте за информационния бюлетин OSHMail. Ще получите писмо по електронната поща за потвърждение на това, че сте абониран.
cs: Děkujeme vám, že jste se přihlásil(a) k odběru zpravodaje OSHMail. Obdržíte e-mail s potvrzením vaší přihlášky.
da: Tak for din tilmelding til nyhedsbrevet OSHMail. Du vil om kort tid modtage en e-mail med en bekræftelse på din tilmelding.
de: Danke, dass Sie den Newsletter OSHmail abonniert haben. Sie erhalten eine E-Mail zur Bestätigung Ihres Abonnements.
el: Σας ευχαριστούμε για την εγγραφή σας στο ηλεκτρονικό ενημερωτικό δελτίο ΕΑΥ. Θα λάβετε ηλεκτρονικό μήνυμα προς επιβεβαίωση της εγγραφής σας.
et: Täname, et tellisite uudiskirja OSHMail. Saate tellimuse kinnituse e-kirjaga.
fi: Kiitos OSHMail-uutiskirjeen tilauksesta. Saat sähköpostivahvistuksen tilauksestasi.
fr: Merci de vous être abonné(e) à la lettre d'informations OSHMail. Vous allez recevoir un courrier électronique confirmant votre abonnement.
hr: Hvala na pretplati na OSH-ov bilten e-poštom. Primit ćete e-poruku za potvrdu svoje pretplate.
hu: Köszönjük, hogy feliratkozott az OSHMail hírlevélre. A feliratkozás megerősítésére szolgáló e-mailt fog kapni.
lt: Dėkojame, kad užsisakėte naujienlaiškį „OSHMail“. Netrukus gausite el. laišką, kuriame bus patvirtinta jūsų prenumerata.
lv: Paldies, ka abonējāt OSHMail apkārtrakstu! Jūs saņemsit e-pasta ziņojumu, lai apstiprinātu abonēšanu.
mt: Grazzi talli abbonajt fiċ-ċirkolari tal-OSHMail. Ser tirċievi posta elettronika li tikkonferma l-abbonament tiegħek.
nl: Bedankt dat u zich hebt aangemeld voor de nieuwsbrief OSHMail. U ontvangt een e-mail ter bevestiging van uw aanmelding.
pl: Dziękujemy za subskrypcję biuletynu informacyjnego OSHMail. Otrzymasz e-mail w celu potwierdzenia subskrypcji.
ro: Vă mulţumim că v-aţi abonat la buletinul informativ OSHMail. Veţi primi un mesaj pe adresa de e-mail pentru confirmarea abonării.
sl: Zahvaljujemo se vam, ker ste se naročili na glasilo OSHMail. Potrdilo o naročnini boste prejeli po e-pošti.

source: Thank you! You have been unsubscribed succesfully.
cs: Děkujeme vám! Odběr byl úspěšně odhlášen.
da: Tak! Din afmelding er gennemført.
de: Sie haben den Newsletter erfolgreich abbestellt.
el: Σας ευχαριστούμε! Η διαγραφή σας ολοκληρώθηκε με επιτυχία.
et: Täname! Teie tellimus on tühistatud.
fi: Kiitos! Tilaus on nyt lopetettu.
fr: Merci! Vous avez été désabonné(e) avec succès.
hr: Hvala Vam! Uspješno ste odjavljeni..
hu: Köszönjük! A leiratkozás sikeresen megtörtént.
lt: Dėkojame! Sėkmingai atsisakėte naujienlaiškio.
lv: Paldies! Jūsu abonements ir atcelts.
mt: Grazzi! L-abbonament tiegħek twaqqaf b'suċċess.
nl: Bedankt! U bent nu afgemeld.
pl: Dziękujemy! Rezygnacja z subskrypcji przebiegła prawidłowo.
ro: Vă mulţumim! Aţi fost dezabonat cu succes.
sl: Hvala! Odjava je bila uspešna.

source: You are still subscribed to the mailing list.
bg: Вие все още сте включен в списъка с адресати.
cs: Stále jste přihlášen(a) k odběru.
da: Du er stadig tilmeldt mailinglisten.
de: Sie stehen immer noch auf der Verteilerliste.
el: Παραμένετε εγγεγραμμένος στον κατάλογο παραληπτών.
et: Teie postiloendi tellimus on kehtiv.
fi: Kiitos! Tilaus on nyt lopetettu.
fr: Vous êtes toujours inscrit(e) sur notre liste de diffusion.
hr: Još uvijek ste prijavljeni na popisu za slanje e-pošte.
hu: Ön továbbra is szerepel a levelezőlistán.
lt: Jūsų adresas tebėra mūsų adresatų sąraše.
lv: Jūs joprojām esat abonējis mūsu apkārtrakstu.
mt: Għadek abbonat(a) biex tirċievi l-lista postali.
nl: U blijft aangemeld voor de mailinglijst.
pl: Twój adres e-mail jest nadal wpisany na listę adresową.
ro: Sunteţi în continuare abonat și vă aflaţi pe lista de expediere.
sl: Še vedno ste na poštnem seznamu.

# heading_newsboard_latest_news
source: Recent news
bg: Новини
cs: Poslední zprávy
da: Sidste nyt
de: Neueste Nachrichten
el: Τελευταία νέα
et: Viimased uudised
fi: Viimeaikaiset uutiset
fr: Actualités Récentes
hr: naslov_newsboard_najnovije_vijesti
hu: Friss hírek
it: Notizie recenti
lt: Paskutinės naujienos
lv: Pēdējās ziņas
mt: Aħbarijiet riċenti
nl: Recent nieuws
pl: Najnowsze wiadomości
ro: Ştiri recente
sl: Najnovejše novice

# label_more_competitions
source: More competitions
bg: Други конкурси
cs: Více soutěží
da: Flere konkurrencer
de: Mehr Wettbewerbe
el: Περισσότεροι διαγωνισμοί
et: Veel konkursse
fi: Lisää kilpailuja
fr: Autres concours
hr: Više natječaja
hu: További versenyek
it: Altri concorsi
lt: Daugiau konkursų
lv: Citi konkursi
mt: Aktar kompetizzjonijiet
nl: Meer wedstrijden
pl: Więcej konkursów
ro: Alte competiţii
sl: Več natečajev

# label_closed_competitions
source: Closed competitions
bg: Приключили конкурси
cs: Ukončené soutěže
da: Afsluttede konkurrencer
de: Abgeschlossene Wettbewerbe
el: Ολοκληρωθέντες διαγωνισμοί
et: Lõppenud konkursid
fi: Suljettuja kilpailuja
fr: Concours clôturés
hr: Zatvoreni natječaji
hu: Lezárult versenyek
it: Concorsi conclusi
lt: Pasibaigę konkursai
lv: Noslēgtie konkursi
mt: Kompetizzjonijiet magħluqin
nl: Afgesloten wedstrijden
pl: Zakończone competitions
ro: Competiţii închise
sl: Zaključeni natečaji

# label_ongoing_competitions
source: Ongoing competitions
bg: Текущи конкурси
cs: Probíhající soutěže
da: Igangværende konkurrencer
de: Laufende Wettbewerbe
el: Διαγωνισμοί σε εξέλιξη
et: Käimasolevad konkursid
fi: Tämänhetkisiä kilpailuja
fr: concours en cours
hr: Natječaji u tijeku
hu: Folyamatban lévő versenyek
it: Concorsi in via di svolgimento
lt: Dabar vykstantys konkursai
lv: Pašreizējie konkursi
mt: Kompetizzjonijiet li għaddejjin
nl: Lopende wedstrijden
pl: Trwające konkursy
ro: Competiţii în curs de desfăşurare
sl: Trenutni natečaji

# label_upcoming_competitions
source: Upcoming competitions
bg: Предстоящи конкурси
cs: Připravované soutěže
da: Kommende konkurrencer
de: Kommende Wettbewerbe
el: Προσεχείς διαγωνισμοί
et: Eelseisvad konkursid
fi: Tulevia kilpailuja
fr: Concours à venir
hr: Predstojeći natječaji
hu: Jövőbeli versenyek
it: Prossimi concorsi
lt: Būsimi konkursai
lv: Gaidāmie konkursi
mt: Kompetizzjonijiet li ġejjin
nl: Toekomstige wedstrijden
pl: Zbliżające się konkursy
ro: Competiţii viitoare
sl: Načrtovani natečaji

# label_learn_more
source: Learn more
bg: Научете повече
cs: Další informace
da: Læs mere
de: Mehr erfahren
el: Μάθετε περισσότερα
et: Lisateave
fi: Lisätietoja
fr: Pour en savoir plus
hr: Naučite više
hu: Bővebb tájékoztatás
it: Maggiori informazioni
lt: Sužinokite daugiau
lv: Uzzināt vairāk
mt: Tgħallem aktar
nl: Meer informatie
pl: Dowiedz się więcej
ro: Informaţii suplimentare
sl: Več o

# label_subcategory
source: Subcategory
bg: Подкатегория
cs: Podkategorie
da: Underkategori
de: Unterkategorie
el: Υποκατηγορία
et: Alamkategooria
fi: Alakategoria
fr: Sous-catégorie
hr: Potkategorija
hu: Alkategória
it: Sottocategoria
lt: Pakategorė
lv: Apakškategorija
mt: Sottokategorija
nl: Subcategorie
pl: Podkategoria
ro: Subcategorie
sl: Podkategorija

source: label_path
bg: Път
cs: Cesta
da: Sti
de: Pfad
el: Διαδρομή
et: Tee
fi: Polku
fr: Chemin
hr: Put
hu: Útvonal
it: Percorso
lt: Kelias
lv: Ceļš
mt: Mogħdija
nl: Pad
pl: Ścieżka
ro: Cale
sl: Pot

source: Identifier
bg: Идентификатор
da: Referencenummer
de: Kennung
el: Αναγνωριστικό
et: Tuvastuskood
fi: Tunniste
fr: Identification
hr: Identifikacijska oznaka
hu: Azonosító
it: Identificatore
lt: Identifikatorius
lv: Identifikators
mt: Identifikatur
nl: Identificator
pl: Nr identyfikacyjny
sl: Oznaka

source: mt_child_entries
bg: Второстепенни записи
da: Underordnede emneord
de: nachrangige Einträge
el: Συμπληρωματικές εγγραφές
et: Alljaotised
fi: Alemmat hakuotsikot
fr: Articles subordonnés
hr: Zavisni unosi
hu: A keresés részletesebb elemei
it: Voci subordinate
lt: Papildomi elementai
lv: Pakārtotie šķirkļi
mt: Entrati sekondarji
nl: Specifieke ingangen
pl: Hasła podrzędne
sl: Podrejeni izrazi

source: Translations
bg: Преводи
da: Oversættelser
de: Übersetzungen
el: Μεταφράσεις
et: Tõlked
fi: Käännökset
fr: Traductions
hr: Prijevodi
hu: Fordítások
it: Traduzioni
lt: Vertimai
lv: Tulkojumi
mt: Traduzzjonijiet
nl: Vertalingen
pl: Tłumaczenia
ro: Traduceri
sl: Prevodi
