Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo_film_9
source: Risk assessment is the theme of the European campaign in 2008/09. Risky business is a about hazards and risks at work, and the need to assess risks and act on the findings to make workplaces safer and healthier. The film looks at hazards and some of the most common workplace risks, and the need to: ‘Stop, Think and Act’ to reduce the number of workplace accidents and the incidence of occupational ill health. The film is designed for use as a training aid to introduce risk assessment and the concepts of hazard and risk.
bg: Оценката на риска е тема на Европейската кампания през 2008/09 г. Филмът „Напо в рискова ситуация“ разказва за опасностите и рисковете при работа и за необходимостта от оценка на риска и предприемане на действия по отношение на направените констатации, за да могат работните места да станат по-безопасни и здравословни. Филмът разглежда опасностите и някои от най-често срещаните рискове за: „Спри, помисли и действай“, за да се намали броят на злополуките на работното място и възникването на професионални заболявания. Филмът е предназначен да се използва като помощен материал в обучението за въвеждане на оценката на риска и понятията за опасност и риск.
ca: El tema de la Campanya Europea de Seguretat i Salut en el Treball 2008/2009 va ser l'avaluació de riscos. La pel·lícula "Assumptes Arriscats" tracta sobre els perills i els riscos al lloc de treball, així com de la necessitat d'actuar a partir dels fets constatats per aconseguir uns llocs de treball més saludables i segurs. A la pel·lícula s’examinen alguns dels perills i riscos més habituals, així com la necessitat de parar-se a pensar abans d’actuar per reduir la incidència d’accidents de treball i malalties professionals. La pel·lícula està pensada com a recurs didàctic per introduir l'avaluació de riscos i les nocions de perill i risc.
cs: Tématem Evropské kampaně na období 2008/2009 je hodnocení rizik. Rizikové podnikání se týká nebezpečí a rizik při práci a potřeby provádět hodnocení rizik a řídit se podle jejich zjištění, aby pracoviště byla bezpečnější a zdravější. Film se věnuje nebezpečím, některým z nejběžnějších rizik na pracovišti a potřebě „zastavit, přemýšlet a jednat“ (angl. „Stop, Think and Act“), aby se snížil počet úrazů na pracovišti a omezil výskyt nemocí z povolání. Film je určený k použití jako školící pomůcka na úvod do hodnocení rizik a na vysvětlení pojmů nebezpečí a riziko.
da: Risikovurdering er temaet for den europæiske kampagne i 2008/09. Sikkerhed på… og uden for arbejdet handler om farer og risici på arbejdspladsen og behovet for at vurdere risici og følge op på resultaterne heraf med sigte på at gøre arbejdspladserne sikrere og sundere. Filmen ser nærmere på farer og nogle af de mest almindelige risici på arbejdspladsen og på behovet for: ‘Stop, tænk og handl’ for at nedbringe antallet af arbejdspladsulykker og hyppigheden af erhvervsbetingede sygdomme. Filmen skal efter hensigten anvendes som et hjælpemiddel i undervisningen til introduktion af risikovurdering og fare- og risikobegrebet.
de: Gefährdungsbeurteilung ist das Thema der europäischen Kampagne 2008/09. "Schach dem Risiko" ist ein Film über Gefahren und Risiken am Arbeitsplatz und über die Notwendigkeit Gefährdungsbeurteilungen und deren Ergebnisse einzusetzen, um die Arbeit sicherer und gesünder zu machen. Der Film befasst sich mit den am meisten vorkommenden Risiken am Arbeitsplatz und animiert zum innehalten, denken und handeln, um die Zahl der Arbeitsunfälle und der beruflich bedingten Gesundheitsgefahren zu reduzieren. Der Film wurde unter anderem zur Unterstützung von Schulungen zum Thema Gefährdungsbeurteilung entwickelt.
el: Η εκτίμηση κινδύνου αποτελεί το θέμα της ευρωπαϊκής εκστρατείας την περίοδο 2008/09. Η ταινία «Ο ΝAPO…σε κίνδυνο!» αφορά τους πιθανούς και υπαρκτούς κινδύνους στην εργασία, καθώς και την ανάγκη εκτίμησης των κινδύνων και ανάληψης δράσης με βάση τα ευρήματα προκειμένου να καταστούν οι χώροι εργασίας ασφαλέστεροι και υγιεινότεροι. Η ταινία εξετάζει τους πιθανούς κινδύνους σε ορισμένους από τους πιο συνηθισμένους χώρους εργασίας καθώς και την ανάγκη να πούμε: «Σταματήστε, σκεφτείτε και δράστε» με στόχο τη μείωση του αριθμού των ατυχημάτων στον χώρο εργασίας και του ποσοστού των επαγγελματικών ασθενειών. Η ταινία προορίζεται ως βοήθημα κατάρτισης με στόχο την παρουσίαση της εκτίμησης κινδύνου και των εννοιών «υπαρκτός και πιθανός κίνδυνος».
et: Euroopan laajuisen kampanjan aiheena on vuosina 2008/09 riskinarviointi. Risky business kertoo työpaikan vaaroista ja riskeistä sekä riskien arvioinnin tarpeellisuudesta sekä siitä, miten tärkeää on parantaa arvioinnin perusteella työpaikkojen turvallisuutta ja terveellisyyttä. Elokuvassa paneudutaan työpaikan vaaroihin ja joihinkin yleisimpiin riskeihin sekä tuodaan esille, miten tärkeää on muistaa motto ‘Seis, mieti, toimi!’, mikä tarjoaa hyvän keinon työpaikalla tapahtuvien onnettomuuksien ja työperäisten sairastumisten vähentämiseen. Elokuva on tarkoitettu käytettäväksi riskinarvioinnin toteuttamista sekä vaaroja ja riskejä koskevan koulutuksen tukena.
fi: Riskinarviointi oli vuosien 2008/2009 työsuojelukampanjan teema. Riskibisnes (Risky Business) on elokuva vaaroista ja riskeistä työssä, sekä tarpeesta arvioida riskit ja toimia niiden poistamiseksi, jotta työpaikka olisi turvallisempi ja terveellisempi. Elokuvassa tarkastellaan vaaroja ja joitakin yleisimpiä riskejä. Sen sanoma kiteytyy kolmeen sanaan: ‘Seis, mieti, toimi!’, mikä tarjoaa hyvän keinon työpaikalla tapahtuvien onnettomuuksien ja työperäisten sairastumisten vähentämiseen. Elokuva on tarkoitettu käytettäväksi riskinarvioinnin toteuttamista sekä vaaroja ja riskejä koskevan koulutuksen tukena.
fr: L’évaluation des risques est le thème de la campagne européenne de 2008/09. «Échec au risque» est un film sur les dangers et les risques au travail, et porte sur la nécessité de procéder à une évaluation des risques et d’agir sur ses conclusions pour rendre les lieux de travail plus sûrs et plus sains. Il traite des dangers et de certains des risques les plus courants sur le lieu de travail, et de la nécessité qu’il y a de «s’arrêter, penser et agir» pour réduire le nombre d’accidents sur le lieu de travail et l’incidence des maladies professionnelles. Il doit servir d’outil de formation pour l’introduction à l’évaluation des risques et aux concepts de danger et de risque.
hr: Procjena rizika tema je europske kampanje za 2008./2009. U filmu „Rizičan posao" riječ je o opasnostima i rizicima na radu te o potrebi procjene rizika i djelovanja u skladu s rezultatima kako bi radno mjesto postalo sigurnije i zdravije. Film govori o opasnostima i nekima od najčešćih rizika na radnom mjestu te potrebi da se „zaustavimo, promislimo i djelujemo" kako bismo smanjili broj nesreća na radnom mjestu i broj profesionalnih oboljenja. Film je namijenjen za uporabu u obliku pomagala za obuku kojim se predstavljaju procjena rizika i pojmovi opasnosti i rizika.
hu: A 2008-2009-es európai kampány témája a kockázatértékelés. A „Kockázatos munkahelyen” a munkahelyi kockázatokról és veszélyekről szól, valamint arról, hogy a munkahelyek biztonságosabbá és egészségesebbé tételéhez szükség van a kockázatok értékelésére, és a kockázatértékelés eredményétől függő intézkedésekre. A film bemutatja a veszélyeket és a legáltalánosabb munkahelyi kockázatok közül néhányat, valamint azt, hogy az „Állj meg, gondolkodj és cselekedj!” elvének figyelembevételével csökkenteni kell a munkahelyi balesetek számát és a foglalkozási megbetegedések előfordulását. A filmet segédletnek szánták a kockázatértékelésről és a veszélyek és kockázatok koncepcióiról szóló alapismeretek átadását célzó oktatáshoz.
it: La valutazione dei rischi è il tema della Campagna Europea per la sicurezza 2008/2009. Il filmato tratta il tema dei rischi lavorativi e mostra come sia necessario valutarli e intraprendere azioni per rendere i luoghi di lavoro più sani e più sicuri. Il video presenta alcuni tipici pericoli degli ambienti di lavoro e l’importanza di “Fermarsi, Pensare e poi Agire” per ridurre il numero di infortuni sul lavoro e l’incidenza delle malattie professionali. Il film è pensato come strumento per la formazione, per introdurre i concetti di rischio, pericolo e di valutazione dei rischi.
lt: Rizikos vertinimas yra 2008–2009 m. Europos kampanijos tema. Filmukas „Pavojinga veikla“ yra apie pavojus ir riziką darbe, būtinybę vertinti riziką ir imtis priemonių siekiant, kad darbo vietos būtų saugesnės ir palankesnes darbuotojų sveikatai. Jame nagrinėjama pavojų ir dažniausiai darbo vietose pasitaikančių rizikos veiksnių tema ir nurodoma būtinybė „sustoti, pagalvoti ir imtis priemonių“ siekiant sumažinti darbuotojų patiriamų nelaimingų atsitikimų ir profesinių ligų skaičių. Filmukas skirtas mokymo reikmėms – rizikos vertinimui ir pavojaus ir rizikos sąvokoms paaiškinti.
lv: Riska novērtējums ir Eiropas kampaņas tēma 2008. -2009. gadā. Risks ir saistīts ar apdraudējumiem un riska veidiem darbavietā, kā arī ar nepieciešamību tos novērtēt un ņemt vērā darba rezultātus, lai padarītu darbavietas drošākas un veselībai nekaitīgākas. Filmā aplūkoti dažādi apdraudējumi un darbavietā visbiežāk sastopami riska veidi, kā arī nepieciešamība „apstāties, padomāt un rīkoties”, lai mazinātu darbavietā notiekošo negadījumu skaitu un arodslimību rašanos. Filma uzņemta nolūkā informēt darbiniekus par riska novērtēšanu, kā arī radīt priekšstatu par apdraudējumu un risku.
mt: Il-valutazzjoni tar-riskju hija t-tema tal-Kampanja Ewropea għall-2008/09. Il-film “Negozju Riskjuż” huwa rigward il-perikli u r-riskji fuq ix-xogħol, u l-ħtieġa li r-riskji jiġu valutati u skont ir-riżultati jittieħdu azzjonijiet sabiex il-postijiet tax-xogħol ikunu aktar siguri u ma jipperikolawx is-saħħa. Dan jiffoka fuq il-perikli u wħud mill-iżjed riskji komuni fuq il-postijiettax-xogħol, u l-ħtieġa għal: “Ieqaf, Aħseb u Aġixxi” sabiex jonqos in-numru ta’ inċidenti fuq ix-xogħol u l-inċidenza ta’ mard relatat max-xogħol. Il-film huwa intiż għall-użu bħala għodda ta’ taħriġ li tintroduċi l-valutazzjoni tar-riskju u l-kunċetti ta’ perikli u riskji.
nl: Risicobeoordeling is het thema van de Europese campagne 2008/09. Gevaarlijke situaties gaat over gevaren en risico’s op het werk en de noodzaak om die risico’s te beoordelen en op basis van de bevindingen in te grijpen zodat de werkplek veiliger en gezonder wordt. De film laat enkele van de meest voorkomende risico’s de revue passeren en toont hoezeer het nodig is om ‘even stil te staan, na te denken en in te grijpen’ om het aantal arbeidsongevallen en beroepsziekten te verminderen. De film is bedoeld voor gebruik bij opleidingen om een inleiding te geven tot risicobeoordeling en de concepten ‘gevaar’ en ‘risico’.
pl: Ocena ryzyka jest tematem europejskiej kampanii 2008-09. „Ryzykowne przedsięwzięcie” opowiada o zagrożeniach i ryzyku w pracy oraz o potrzebie oceny ryzyka i podejmowaniu odpowiednich działań, aby zwiększyć bezpieczeństwo i zdrowie w miejscu pracy. Film analizuje ryzyko i niektóre najczęstsze zagrożenia w miejscu pracy oraz konieczność „zatrzymania się, pomyślenia i zadziałania”, aby zmniejszyć liczbę wypadków w pracy i występowanie chorób zawodowych. Film ma służyć jako pomoc szkoleniowa, aby przedstawić ocenę ryzyka i takie pojęcia, jak ryzyko i zagrożenia.
ro: Evaluarea riscurilor este tema campaniei europene din 2008-2009. Afacerile riscante se referă la pericolele şi riscurile de la locul de muncă şi la nevoia de a evalua riscurile şi de a lua măsuri în funcţie de constatări pentru a asigura locuri de muncă mai sigure şi mai sănătoase. Filmul analizează pericolele şi unele dintre cele mai frecvente riscuri de la locul de muncă, precum şi nevoia de „a se opri, a analiza şi a acţiona” pentru a reduce numărul de accidente la locul muncă şi incidenţa problemelor de sănătate de la locul de muncă. Acest film este destinat utilizării ca instrument educaţional pentru introducerea în evaluarea riscurilor şi a conceptelor de pericol şi risc.
sl: Tema evropske kampanje v letu 2008/2009 je ocena tveganja. Tvegana opravila so povezana z nevarnostmi in tveganji pri delu in predstavljajo potrebo po oceni tveganja in odzivu nanjo, da se zagotovijo varnejša in bolj zdrava delovna mesta. Film se osredotoča na nevarnosti in nekatera najpogostejša tveganja na delovnem mestu ter potrebo po tem, da se „Ustavimo, premislimo in ukrepamo“, in s tem zmanjšamo število nezgod na delovnem mestu in poklicnih obolenj. Film je zasnovan kot pripomoček pri usposabljanju s predstavitvijo ocene tveganja in pojmov nevarnosti in tveganj.

# heading_napo-015-safe-moves
source: Napo in... Safe moves
bg: Напо в ... Движи се безопасно
ca: EN NAPO A “MOURE’S SEGUR”
cs: Napo a... Bezpečnost v pohybu
da: Sikker transport
de: Napo in... Sicher unterwegs
el: Ο Napo στις...Ασφαλείς μετακινήσεις
et: Napo … liigub ohutult
fi: Napo ... Turvalliset siirrot
fr: Napo dans... Circulez, y’a tout à voir!
hr: Napo u... Siguran prijevoz
hu: Napo ... a biztonságos anyagmozgatásban
it: Napo in... Trasporti sicuri
lt: Napo... ir saugus eismas
lv: Napo ... droša pārvietošanās
mt: Napo... films minghajr periklu
nl: Napo in... Veilig intern transport
pl: Napo i bezpieczeństwo transportu
ro: Napo...Mişcare în siguranţă
sl: Napo se giblje varno

# heading_napo-015-safe-moves-episode-001-planning-for-safety
source: Planning for safety
bg: Планиране на безопасността
ca: Recopilació “MOURE’S SEGUR”
cs: Všechno podle plánu
da: Planlægning af sikkerheden
de: Alles nach Plan
el: Ασφαλής σχεδιασμός
et: Kõik algab plaanist
fi: Suunnittelulla turvalliseksi
fr: Planning casse-tête!
hr: Planiranje sigurnosti
hu: Tervezéssel a biztonságért
it: Organizzare la circolazione
lt: Planavimas dėl saugos
lv: Drošības plānošana
mt: Nippjanaw għas-sigurta
nl: Alles volgens plan
pl: Planowanie dla bezpieczeństwa
ro: Planificarea securităţii în muncă
sl: Načrtovanje varnosti

# heading_napo-015-safe-moves-episode-002-danger-unloading
source: Danger – unloading!
bg: Опасност - разтоварва се!
ca: Perill, descàrrega!
cs: Pozor – vykládka!
da: Fare – aflæsning!
de: Rollende Güter
el: Κίνδυνος! – εκφόρτωση υλικών
et: Ettevaatust oht – maha laadimine!
fi: Vaara - kuorman purku!
fr: Attention déchargement!
hr: Opasnost – istovar!
hu: Veszély – lerakodás!
it: Scarico pericoloso
lt: Pavojus - krovos darbai
lv: Uzmanību-izkraušana!
mt: Periklu – ħatt ta` taghbija
nl: Gevaar bij het lossen
pl: Rozładunek - zagrożenie!
ro: Pericol - se descarcă!
sl: Nevarno raztovarjanje

# heading_napo-015-safe-moves-episode-003-poor-maintenance
source: Poor maintenance
bg: Лоша поддръжка
ca: Manteniment deficient
cs: Špatná údržba
da: Dårlig vedligeholdelse
de: Unerwartet - ungewartet
el: Ελλιπής συντήρηση
et: Vilets hooldus
fi: Heikkoa kunnossapitoa
fr: Piètre maintenance!
hr: Loše održavanje
hu: Elégtelen karbantartás
it: Risparmiare sulla manutenzione
lt: Prasta techninė priežiūra
lv: Slikta apkope
mt: Manutenzjoni batuta
nl: Slecht onderhoud
pl: Kiepska konserwacja
ro: Intreţinere deficitară
sl: Slabo vzdrževanje

# heading_napo-015-safe-moves-episode-004-carried-away
source: Carried away
bg: Пренасяне
ca: Puges?
cs: Dáváte si pozor?
da: Opløftet stemning
de: Gefährlicher Freundschaftsdienst
el: Μεταφορά προσωπικού; Όχι!
et: Satub hoogu
fi: Kuljetus
fr: Les collègues ne sont pas des colis!
hr: Zanesenost
hu: Elragadva
it: Carrelli spericolati
lt: Nesusivalde
lv: Rīcība bez apdoma
mt: Mitluf fil-ħsibijet
nl: Meegesleept
pl: Niedźwiedzia przysługa
ro: Pericol de cedare
sl: Navdusenje ga je zanesio

# heading_napo-015-safe-moves-episode-005-separate-ways
source: Separate ways
bg: Пътни маршрути за движение
ca: Vies de pas
cs: Každý zvlášť
da: Sine egne veje
de: Getrennte Wege
el: Χωριστοί διάδρομοι κυκλοφορίας
et: Eraldi teed
fi: Erilliset reitit
fr: A chacun sa voie!
hr: Odvojeni putovi
hu: Külön utakon
it: Percorsi separati
lt: Atskirti keliai
lv: Iezīmēti ceļi
mt: Direzzjoni opposta
nl: Gescheiden wegen
pl: Oddzielne drogi
ro: Traiectorii separate
sl: Ločene poti

# heading_napo-015-safe-moves-episode-006-circus-number
source: Circus number
bg: Цирков номер
ca: Número circense
cs: Cirkusové číslo
da: Cirkusnummer
de: Zirkusreif
el: Ασφαλής στερέωση φορτίου
et: Tsirkusenumber
fi: Sirkusesitys
fr: A l’arrimage!
hr: Cirkusantska točka
hu: Cirkuszi szám
it: Numero da circo
lt: Cirko numeris
lv: Ķēdes reakcija
mt: Fiċ-ċirklu
nl: Rijp voor het circus
pl: Cyrkowy numer
ro: Număr de circ
sl: Cirkuška točka

# heading_napo-015-safe-moves-episode-007-unstable-load
source: Unstable load
bg: Неустойчив товар
ca: Càrrega inestable
cs: Nestabilní náklad
da: Ustabil last – Hul i vejen
de: Hochstapeln kommt vor dem Fall
el: Μεταφορά ασταθούς φορτίου
et: Ebastabiilne last
fi: Epävakaa taakka
fr: Charge instable sur sol accidenté!
hr: Nestabilan teret
hu: Ingatag rakomány - A kátyú
it: Carico instabile
lt: Nestabilus krovinys - Duobė
lv: Nedroša krava
mt: Tagħbija li mhix stabbli
nl: Onstabiele lading
pl: Chwiejny ładunek
ro: Sarcină instabilă
sl: Nestabilen tovor

# heading_napo-015-safe-moves-episode-008-clear-vision
source: Clear vision
bg: Добра видимост
ca: Veure-hi clar dóna seguretat
cs: Výhled bez překážek
da: Klart syn
de: Trübe Aussichten
el: Καλή ορατότητα
et: Hea nähtavus
fi: Selkeä näkökenttä
fr: Voir et être vu!
hr: Dobra vidljivost
hu: Jó látási viszonyok
it: Vederci chiaro
lt: Geras matomumas
lv: Laba redzamība
mt: Viżjoni ċara
nl: Duidelijk zicht
pl: Jasna wizja
ro: Vizibilitate bună de securitate
sl: Dobra vidljivost

# heading_napo-015-safe-moves-episode-009-danger-calling
source: Danger calling
bg: Съобщаване при опасност
ca: Perill de trucada
cs: Pozor na riziko
da: Farligt opkald
de: Immer auf Empfang
el: Επικίνδυνη η χρήση κινητού
et: Ohtlik helin
fi: Vaara kutsuu
fr: Le téléphone en sourdine!
hr: Opasan poziv
hu: Veszély – telefon!
it: Chiamate pericolose
lt: Pavojingas skambutis
lv: Bīstamais telefons
mt: Sinjali ta` periklu
nl: Gevaarlijke oproep
pl: Niebezpieczny fach
ro: Pericol - apelaţi telefonic
sl: Nevarnost kliče

# heading_napo-015-safe-moves-episode-010-the-end-game
source: The end game
bg: Край на играта
ca: Centrar-se en el canvi
cs: Řešení je nasnadě
da: Slutspillet
de: Das Finale
el: Η ατομική συμπεριφορά... για το τέλος
et: Lõppmäng
fi: Leikin loppu
fr: Tête en l’air!
hr: Završna igra
hu: Végjáték
it: Il finale
lt: Žaidimo pabaiga
lv: Spēles beigas
mt: Tmiem
nl: De finale
pl: Końcowa gra
ro: Joc final
sl: Zakljucna igra

# heading_napo-016-lungs-at-work
source: Napo in … lungs at work
bg: Напо във ... белите дробове на работното място
ca: En Napo presenta... els pulmons al lloc de treball
cs: Napo v … plíce při práci
da: Napo i ... lunger på arbejde
de: Napo in ... Dicke Luft!
el: Ο Napo στο… «Οι πνεύμονες στην εργασία»
et: Napo ja...kopsud tööl
fi: Napo: keuhkot työssä
fr: Napo dans … les poumons au travail
hr: Napo u...Pluća na radnom mjestu
hu: Napo – Munkában a tüdő
it: Napo in ... Lungs at work (I polmoni al lavoro)
lt: Napo ... saugokime plaučius darbe
lv: Napo ... Plaušas darbavietā
mt: Napo fi … il-pulmuni fuq il-post tax-xogħol
nl: Napo in … longen op het werk
pl: Napo a... płuca w pracy
ro: Napo în … Plămânii la lucru
sl: Napo v kratkem filmu ... Pljuča na delu

# heading_napo-017-working-together
source: Napo in... Working together
bg: Напо в … Да работим заедно
cs: Napo … Společně bezpečně
da: “Napo i …Samarbejde”
de: Napo in... Gemeinsam sicher
el: Ο Napo στο… Πρόληψη με την συμμετοχή όλων
et: Napo ….Töötame üheskoos
fi: Napo - Yhteistyöllä riskit hallintaan
fr: Napo dans... Travailler ensemble !
hr: Napo u... Zajednički rad
hu: Napo…. Dolgozzunk együtt!
it: Napo in... Lavoriamo insieme
lt: Napo ir... Bendromis jėgomis
lv: Napo… Rīkojas kopā!
mt: Napo……naħdmu flimkien
nl: Napo in…… samenwerken
pl: Napo w ....Partnerstwo dla prewencji
ro: Napo em... Trabalhando juntos
sl: Napo v … Delamo skupaj

# heading_napo-017-working-together-episode-001-working-together
source: Working together
bg: Да работим заедно
cs: Společně bezpečně
da: Samarbejde
de: Gemeinsam sicher
el: Πρόληψη με την συμμετοχή όλων
et: Töötame üheskoos
fi: Yhteistyöllä riskit hallintaan
fr: Travailler ensemble !
hr: Zajednički rad
hu: Dolgozzunk együtt!
it: Lavoriamo insieme
lt: Bendromis jėgomis
lv: Rīkosimies kopā!
mt: Naħdmu flimkien
nl: Samenwerken!
pl: Partnerstwo dla prewencji
ro: Lucrând împreună !
sl: Delamo skupaj

# heading_napo-017-working-together-episode-002-bad-news
source: Bad news
bg: Лоши новини
cs: Špatné zprávy
da: Dårlige nyheder
de: Mehr Schein als Sein
el: Άλλο στην θεωρία άλλο στην πράξη
et: Halvad uudised
fi: Huonoja uutisia
fr: Mauvaise nouvelle !
hr: Loše vijesti
hu: Rossz hír!
it: Una cattiva immagine
lt: Blogos naujienos
lv: Sliktā ziņa
mt: Aħbarijiet ħżiena
nl: Schone schijn
pl: Mniej teorii, więcej praktyki
ro: Veşti proaste !
sl: Slabe novice

# heading_napo-017-working-together-episode-003-the-detail
source: The detail
bg: Значението на детайлите
cs: A co detaily
da: Sans for detaljen
de: Eine Frage der Priorität
el: Ιεράρχησε τον κίνδυνο
et: Detailid
fi: Pienet asiat
fr: Le sens du détail !
hr: Pojedinost
hu: Részletek!
it: Il dettaglio
lt: Smulkmena
lv: Uzmanību sīkumiem!
mt: Id-dettal
nl: Prioriteiten stellen
pl: Diabeł tkwi w szczegółach
ro: Atenţie la detaliu !
sl: Vse se skriva v podrobnostih

# heading_napo-017-working-together-episode-004-we-can-work-it-out
source: We can work it out
bg: Решения на място
cs: Vyřešme to společně
da: Vi kan løse det sammen
de: Wer hat die Lösung?
el: Η συμβολή του εργαζόμενου
et: Sobivaim lahendus
fi: Yhdessä tekemällä tuloksiin
fr: Des solutions de terrain !
hr: Možemo to riješiti
hu: Meg tudjuk oldani!
it: Non coinvolgere funziona?
lt: Mes galime tai išspręsti
lv: Mēs paši varam ieteikt!
mt: Nistgħu nsibu soluzzjoni
nl: Samen komen we er uit
pl: I kto jest tu mądry?
ro: Putem rezolva împreuna !
sl: Rešitev lahko poiščemo skupaj

# heading_napo-017-working-together-episode-005-speak-up
source: Speak up
bg: Говорете за превенцията
cs: Řekni to dál!
da: Sig til og fra
de: Sag’s weiter!
el: Ενημέρωσε για το πρόβλημα
et: Ütle edasi
fi: Tiedonkulku
fr: Des mots pour prévenir !
hr: Recite to jasnije
hu: Szólj érte!
it: Avverti!
lt: Kalbėkime atvirai
lv: Brīdini!
mt: Tkellem
nl: Geef het door
pl: Podziel się wiedzą
ro: Informează !
sl: Opozori!

# heading_napo-017-working-together-episode-006-safety-pays
source: Safety pays
bg: Безопасността се отплаща
cs: Bezpečnost se vyplatí
da: Sikkerhed betaler sig
de: Sicherheit lohnt sich
el: Η ασφάλεια συμφέρει
et: Ohutus maksab
fi: Turvallisuudella tulosta
fr: Terrain d’entente !
hr: Sigurnost se isplati
hu: A biztonság megéri!
it: La sicurezza conviene
lt: Sauga apsimoka
lv: Drošība atmaksājas!
mt: Is-sigurta` trendi
nl: Veiligheid loont
pl: Bezpieczeństwo popłaca
ro: Securitatea - soluţia cea mai rentabilă !
sl: Varnost se izplača

# heading_napo-017-working-together-episode-007-all-together-now
source: All together now
bg: Сега всички заедно
cs: Dejme hlavy dohromady!
da: Alle i kor!
de: Und jetzt alle!
el: Ολοι μαζί λοιπόν
et: Ja nüüd kõik üheskoos!
fi: Kaikki yhdessä
fr: Vote unanime !
hr: Svi zajedno
hu: És most együtt!
it: Alla fine…insieme!
lt: Dabar visi kartu
lv: Un tagad visi kopā!
mt: U issa lkoll flimkien
nl: En nu ... allen samen!
pl: A teraz wszyscy razem
ro: Si acum toţi împreună !
sl: In sedaj … vsi skupaj!

source: label_description
bg: Описание
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
et: Kirjeldus
fi: Kuvaus
fr: Description
hr: Opis
hu: Leírás
it: Descrizione
lt: Aprašymas
lv: Apraksts
mt: Deskrizzjoni
nl: Beschrijving
pl: Opis
ro: Descrierea
sl: Opis
