Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

source: heading_document_actions
bg: Действия с документ
cs: Dokumentové akce
da: Dokumenthandlinger
de: Dokumentaktionen
el: Ενέργειες στο έγγραφο
et: Dokumendi tegevused
fi: Asiakirjatoimet
fr: Actions concernant les Documents
hu: Dokumentumtevékenységek
it: Azioni documenti
lt: Dokumento veiksmai
lv: Darbības ar dokumentiem
mt: Azzjonijiet tad-Dokument
nl: Acties m.b.t. documenten
pl: Czynności dotyczące dokumentu
ro: Activităţi document
sl: Ukazi za dokument

# heading_main_fop_portlet_ireland
source: Irish Focal Point
bg: Ирландски национален координатор
cs: Irské národní kontaktní místo
da: Det irske focal point
de: Der irische Focal Point
el: Σημείο επαφής Ιρλανδίας
et: Iirimaa teabekeskus
fi: Irlannin koordinointikeskus
fr: Point focal irlandais
hu: Ír fókuszpont
it: Punto focale irlandese
lt: Airijos ryšių punktas
lv: Īrijas kontaktpunkts
mt: Il-Punt Fokali Irlandiż
nl: Iers focal point
pl: Irlandzki punkt centralny
ro: Punctul focal din Irlanda
sl: Irska informacijska točka

# heading_ew2005_stopthatnoise
source: STOP THAT NOISE!
da: Stop støj!
de: Schluss mit Lärm!
el: Καταπολεμειστε το θορυβο!
et: Peatage müra!
fi: Stop meteli ei vetele!
fr: Halte au bruit!
hu: Elég a zajból!
it: Abbasso il rumore!
lt: Mažinkime triukšmą!
lv: Ierobežo troksni!
mt: Aqta' dak l-Istorbju!
nl: Weg met de herrie!
pl: Stop hałasowi!
sl: Prenehajte s tem hrupom!

source: heading_exception_details
bg: Детайли на изключения
cs: Podrobné údaje o výjimce
da: Nærmere oplysninger om undtagelse
de: Ausnahmedetails
el: Λεπτομέρειες εξαίρεσης
et: Erandi andmed
fi: Poikkeustiedot
fr: Informations sur les Exceptions
hu: Kivételek részletei
it: Informazioni sulle eccezioni
lt: Informacija apie išimtis
lv: Izņēmuma detaļas
mt: Dettalji ta’ eċċezzjoni
nl: Bijzonderheden over uitzonderingen
pl: Informacje o wyjątkach
ro: Detalii excepţie
sl: Podrobnosti o izjemah

# heading_feedback_comments
source: Comments
bg: Коментар
cs: Komentáře
da: Kommentarer
de: Kommentare
el: Σχόλια
et: Kommentaarid
fi: Kommentit
fr: Commentaires
hr: Komentari
hu: Megjegyzések
it: Commenti
lt: Pastabos
lv: Komentāri
mt: Kummenti
nl: Commentaar
pl: Uwagi
ro: Comentarii
sl: Komentarji

source: heading_file_contents
bg: Съдържание на файл
cs: Obsah souboru
da: Filindhold
de: Dateiinhalte
el: Περιεχόμενα αρχείων
et: Faili sisu
fi: Tiedoston sisällöt
fr: Contenu du Fichier
hu: Állománytartalom
it: Contenuti file
lt: Failo turinys
lv: Failu saturs
mt: Kontenut tal-fajl
nl: Inhoud van bestand
pl: Zawartość plików
ro: Conţinut fişier
sl: Vsebina datoteke

# heading_hierarchical_index
source: Hierarchical index
cs: Hierarchický index
da: Hierarkisk indeks
de: Hierarchischer Index
el: Ιεραρχημένο ευρετήριο
et: Hierarhiline indeks
fi: Hierarkkinen hakemisto
fr: Index Hiérarchique
hr: Hijerarhijsko kazalo
hu: Mutató rangsor szerint
it: Indice gerarchico
lt: Hierarchinė rodyklė
lv: Hierarhiju rādītājs
mt: Indiċi ta’ Ġerarkija
nl: Hiërarchische index
pl: Indeks hierarchiczny
ro: Index ierarhic
sl: Hierarhično kazalo

source: heading_index_by_nace
bg: Index by NACE
cs: Index podle NACE
da: Indeks efter fra NACE
de: Index nach NACE
el: Ευρετήριο κατά NACE
et: NACE indeks
fi: NACE:n laatima hakemisto
fr: Index par code NACE
hr: Kazalo po NACE kodovima
hu: Mutató NACE szerint
it: Indice per codice NACE
lt: Rodyklė pagal NACE
lv: NACE rādītājs
mt: Indiċi skond NACE
nl: Index naar NACE
pl: Indeks wg EKD
ro: Index după NACE
sl: Kazalo po dejavnostih NACE

source: heading_index_by_providers
bg: Index by Providers
cs: Index podle poskytovatelů
da: Indeks efter leverandører
de: Index nach Anbietern
el: Ευρετήριο κατά Παροχέα
et: Teenusepakkujate indeks
fi: Tarjoajien laatima hakemisto
fr: Index par Fournisseurs
hr: Kazalo pružatelja usluga
hu: Mutató szolgáltató szerint
it: Indice per fornitori
lt: Rodyklė pagal pateikusius informaciją
lv: Rādītājs pēc pakalpojumu sniedzējiem
mt: Indiċi skond Provvedituri
nl: Index naar leverancier
pl: Indeks wg dostawców
ro: Index după Furnizori
sl: Kazalo po ponudnikih storitev

source: heading_index_by_sme
bg: Index by SME
cs: Index podle MSP
da: Indeks efter SMV’er
de: Index nach KMU
el: Ευρετήριο κατά ΜΜΕ
et: VKE indeks
fi: SME:n laatima hakemisto
fr: Index par PME
hr: Kazalo po MSP
hu: Mutató KKV-ék szerint
it: Indice per PMI
lt: Rodyklė pagal SVĮ
lv: Rādītājs pēc MVU
mt: Indiċi skond SME
nl: Index naar MKB/KMO
pl: Indeks wg SME
ro: Index după SME
sl: Kazalo po malih in srednje velikih podjetjih

source: heading_index_by_topic
bg: Index by Topic
cs: Tematický index
da: Indeks efter tema
de: Index nach Thema
el: Ευρετήριο κατά θέμα
et: Teema indeks
fi: Aiheen mukainen hakemisto
fr: Index Thématique
hr: Tematsko kazalo
hu: Mutató téma szerint
it: Indice per argomento
lt: Rodyklė pagal temas
lv: Rādītājs pēc tēmām
mt: Indiċi skond is-Suġġett
nl: Index naar onderwerp
pl: Indeks wg tematów
ro: Index după Subiect
sl: Kazalo po temah

source: heading_latest_seminars
bg: Най-нови семинари
cs: Nejnovějsí semináře
da: Seneste seminarer
de: Die neuesten Seminare
el: Πρόσφατα Σεμινάρια
et: Viimased seminarid
fi: Viimeisimmät seminaarit
fr: Séminaires récents
hu: Legfrissebb szemináriumok
it: Ultimi seminari
lt: Pastarieji seminarai
lv: Jaunākie semināri
mt: Is-Seminars ta' dan l-aħħar
nl: Meest recente seminars
pl: Najnowsze seminaria
ro: Cele mai recente seminare
sl: Najnovejsi seminarji

# heading_main_fop_portlet_italy
source: Italian Focal Point
bg: Италиански национален координатор
cs: Italské národní kontaktní místo
da: Det italienske focal point
de: Der italienische Focal Point
el: Σημείο επαφής Ιταλίας
et: Itaalia teabekeskus
fi: Italian koordinointikeskus
fr: Point focal italien
hu: Olasz Fókuszpont
it: Punto focale italiano
lt: Italijos ryšių punktas
lv: Itālijas kontaktpunkts
mt: Il-Punt Fokali Taljan
nl: Italiaans focal point
pl: Włoski punkt centralny
ro: Punctul focal din Italia
sl: Italijanska informacijska točka

source: heading_link_to
bg: Връзка към
cs: Odkaz na
da: Link til
de: Verknüpfung zu
el: Σύνδεσμος σε
et: Link
fi: Linkki kohtaan
fr: Lien vers
hu: Ugrás
it: Crea link a
lt: Nuoroda į
lv: Pievienoties
mt: Link għal
nl: Koppeling maken naar
pl: Łącze do
ro: Legătură la
sl: Povezava do

source: heading_link_to_this_site
bg: Връзка към този сайт
cs: Odkaz na tyto stránky
da: Link til dette site
de: Verknüpfung zu dieser Website
el: Σύνδεσμος σε αυτήν την τοποθεσία
et: Link sellele saidile
fi: Linkki tälle sivustolle
fr: Lien vers ce site
hu: Ugrás erre a honlapra
it: Crea link a questo sito
lt: Nuoroda į šią svetainę
lv: Pievienoties šai vietnei
mt: Link għal dan is-sît
nl: Koppeling maken naar deze site
pl: Łącze do tej witryny
ro: Legătură la acest sit
sl: Povezava do te strani

source: heading_lost_password
bg: Изгубена парола
cs: Zapomenuté heslo
da: Mistet password
de: Kennwort vergessen
el: Απώλεια κωδικού πρόσβασης
et: Kadunud parool
fi: Unohtunut salasana
fr: Mot de passe Égaré
hu: Elvesztett jelszó
it: Password smarrita
lt: Prarastas slaptažodis
lv: Pazudusi parole
mt: Password mitlufa
nl: Wachtwoord kwijt
pl: Zgubione hasło
ro: Parolă pierdută
sl: Izgubljeno geslo

# heading_other_national_sites
source: Other national sites
bg: Други национални сайтове
cs: Další stránky jednotlivých států
da: Andre nationale websteder
de: Andere nationale Websites
el: Άλλοι εθνικοί δικτυακοί τόποι
et: Muud riiklikud veebilehed
fi: Muut kansalliset sivustot
fr: Autres sites nationaux
hu: Egyéb nemzeti oldalak
it: Altri siti nazionali
lt: Kitos nacionalinės tinklavietės
lv: Citas valstu vietnes
mt: Siti nazzjonali oħra
nl: Andere nationale sites
pl: Inne witryny krajowe
ro: Alte situri naţionale
sl: Druge nacionalne spletne strani

source: heading_portlets_configure
bg: Конфигурация на портлети
cs: Konfigurovat moduly
da: Konfigurer portlets
de: Portlets konfigurieren
el: Ρύθμιση των παραμέτρων των Portlet
et: Konfigureeri mooduleid
fi: Konfiguroi portlet-sovellukset
fr: Configurer Portlets
hu: Portletek konfigurálása
it: Configura Portlet
lt: Nustatyti informacinių modulių konfigūraciją
lv: Konfigurēt informācijas blokus
mt: Ikkonfigura l-Portlets
nl: Portlets configureren
pl: Konfiguruj portlety
ro: Configurare portaluri
sl: Konfiguriraj spletne komponenete

source: heading_questionnaire_result
bg: Текущ резултат
cs: Současný výsledek
da: Nuværende resultat
de: Aktuelles Ergebnis
el: Τρέχον αποτέλεσμα
et: Praegune tulemus
fi: Tämänhetkinen tulos
fr: Résultat courant
hu: Jelenlegi eredmény
it: Risultato attivo
lt: Esamas rezultatas
lv: Pašreizējais rezultāts
mt: Riżultat tal-questionnaire
nl: Huidig resultaat
pl: Wynik bieżący
ro: Rezultat curent
sl: Trenutni rezultat

source: heading_quicksearch_users
bg: Бързо търсене на потребители
cs: Uživatelé rychlého vyhledávání
da: Brugere af hurtig søgning
de: Benutzer-Schnellsuche
el: Χρήστες γρήγορης αναζήτησης
et: Kiirotsingu kasutajad
fi: Pikahaun käyttäjät
fr: Utilisateurs de la Recherche rapide
hu: Gyorskereső-használók
it: Ricerca rapida utenti
lt: Greitosios paieškos vartotojai
lv: Ātrās meklēšanas lietotāji
mt: Utenti ta’ tfittxija mgħaġġla
nl: Snelzoeken naar gebruikers
pl: Użytkownicy szybkiego wyszukiwania
ro: Utilizatori căutare rapidă
sl: Uporabniki hitrega iskanja

# heading_research_organisations
source: Research organisations
bg: Изследователски организации
cs: Výzkumné organizace
da: Forskningsorganisationer
de: Forschungseinrichtungen
el: Ερευνητικοί οργανισμοί
et: Uurimisasutused
fi: Tutkimuslaitokset
fr: Organisations de recherche
hu: Kutató szervezetek
it: Organizzazioni di ricerca
lt: Mokslinių tyrimų organizacijos
lv: Pētniecības organizācijas
mt: Organizzazzjonijiet ta’ riċerka
nl: Onderzoeksorganisaties
pl: Organizacje naukowe
ro: Organizaţii de cercetare
sl: Raziskovalne organizacije

source: heading_search
bg: Търси <span tal:content="here/title_or_id"> Заглавие или име</span>
cs: Hledat <span tal:content="here/title_or_id"> Titul nebo IČ</span>
da: Søg <span tal:content="here/title_or_id"> Titel eller ID </span>
de: Suche <span tal:content="here/title_or_id"> Titel oder Kennung</span>
el: Αναζήτηση <span tal:content="here/title_or_id"> τίτλου ή ταυτότητας</span>
et: Otsi <span tal:content="here/title_or_id"> Tiitel või ID</span>
fi: Hae <span tal:content="here/title_or_id"> Otsikko tai käyttäjätunnus</span>
fr: Rechercher<span tal:content="here/title_or_id"> Titre ou id</span>
hu: keresés – <span tal:content="here/title_or_id"> Cím vagy azonosító –</span>
it: Ricerca <span tal:content="here/title_or_id"> titolo o nome utente </span>
lt: Ieškoti <span tal:content="here/title_or_id"> Pavadinimas ar id</span>
lv: Meklēt <span tal:content="here/title_or_id"> nosaukumu vai ID</span>
mt: Fittex <span tal:content="here/title_or_id"> Titolu jew id</span>
nl: Zoeken naar <span tal:content="here/title_or_id"> titel of id</span>
pl: Wyszukaj <span tal:content="here/title_or_id"> tytuł lub ID</span>
ro: Căutare <span tal:content="here/title_or_id"> Titlu sau id id</span>
sl: Poišči <span tal:content="here/title_or_id"> Naziv ali identifikacijsko številko</span>

# heading_search_case_studies
source: Search in the CASE STUDIES DATABASE
bg: Търсене в БАЗА ДАННИ ПРОУЧВАНИЯ НА ОТДЕЛНИ СЛУЧАИ
cs: Vyhledávání v DATABÁZI PŘÍPADOVÝCH STUDIÍ
da: Søg i DATABASEN MED CASESTUDIER
de: Suche in der Datenbank „Fallstudien“
el: Αναζήτηση στη ΒΑΣΗ ΔΕΔΟΜΕΝΩΝ «ΠΕΡΙΠΤΩΣΙΟΛΟΓΙΚΕΣ ΜΕΛΕΤΕΣ»
et: Otsi JUHTUMIUURINGUTE ANDMEBAASIS
fi: Etsi TAPAUSTUTKIMUSTEN TIETOKANNASTA
fr: Recherche dans la BASE DE DONNÉES ÉTUDES DE CAS
hu: Keresés a ESETTANULMÁNYOK ADATBÁZISBAN
it: Ricerca nella BANCA DATI DEGLI STUDI DI CASI
lt: Ieškoti KONKREČIŲ PAVYZDŽIŲ DUOMENŲ BAZĖJE
lv: Meklējiet DATUBĀZĒ „GADĪJUMU IZPĒTE”
mt: Fittex fil-DATABASE TAL-KAŻIJIET STUDJATI
nl: Zoek in de DATABASE CASESTUDIES
pl: Szukaj w BAZIE DANYCH PRZYDATNYCH LINKÓW
ro: Căutare în BAZA DE DATE DE STUDII DE CAZ
sl: Išči v PODATKOVNI ZBIRKI ŠTUDIJ PRIMEROV

# heading_main_fop_portlet_kosovo-under-unscr-1244-99
source: Kosovar Focal Point
bg: Косовски национален координатор
cs: Kosovské národní kontaktní místo
da: Det kosovoske focal point
de: Der kosovarische Focal Point
el: Σημείο επαφής Κοσσόβου
et: Kosovo teabekeskus
fi: Kosovon koordinointikeskus
fr: Point focal kosovar
hu: Koszovói fókuszpont
it: Punto focale kosovaro
lt: Kosovo ryšių punktas
lv: Kosovas kontaktpunkts
mt: Il-Punt Fokali Kosovu
nl: Kosovaars focal point
pl: Kosowski punkt centralny
ro: Punctul focal din Kosovo
sl: Kosovska informacijska točka

# heading_search_providers
source: Search in the PROVIDERS DATABASE
bg: Търсене в БАЗА ДАННИ ДОСТАВЧИЦИ
cs: Vyhledávání v DATABÁZI POSKYTOVATELŮ
da: Søg i DATABASEN OVER LEVERANDØRER
de: Suche in der Datenbank „Anbieter“
el: Αναζήτηση στη ΒΑΣΗ ΔΕΔΟΜΕΝΩΝ «ΠΑΡΟΧΕΙΣ»
et: Otsi ALLIKATE ANDMEBAASIS
fi: Etsi TARJOAJIEN TIETOKANNASTA
fr: Recherche dans la BASE DE DONNÉES FOURNISSEURS
hu: Keresés a SZOLGÁLTATÓI ADATBÁZISBAN
it: Ricerca nella BANCA DATI DEI FORNITORI
lt: Ieškoti DUOMENŲ TEIKĖJŲ DUOMENŲ BAZĖJE
lv: Meklējiet INFORMĀCIJAS SNIEDZĒJU DATUBĀZĒ
mt: Fittex fid-DATABASE TAL-FORNITURI
nl: Zoek in de DATABASE AANBIEDERS
pl: Szukaj w BAZIE DANYCH ŹRÓDEŁ
ro: Căutare în BAZA DE DATE DE FURNIZORI
sl: Išči v PODATKOVNI ZBIRKI PONUDNIKOV

source: heading_search_results_memberdocs
bg: Резултати от търсенето в документи
cs: Hledat výsledky pro dokumenty členů
da: Søgeresultater for medlemsdokumenter
de: Suchergebnisse für Mitgliederdokumente
el: Αποτελέσματα αναζήτησης για έγγραφα μελών
et: Otsingutulemused liikmedokumentide kohta
fi: Jäsenasiakirjojen hakutulokset
fr: Résultats de recherche pour Documents de Membres
hu: Tagok megtalált dokumentumai
it: Risultati ricerca per documenti iscritti
lt: Nario dokumentų paieškos rezultatai
lv: Dalībnieku dokumentu meklēšanas rezultāti
mt: Riżultati tat-tfittxija għal Dokumenti ta’ Membri
nl: Zoekresultaten voor documenten van leden
pl: Wyniki wyszukiwania dokumentów członków
ro: Rezultatele căutării pentru documentele membrilor
sl: Rezultati iskanja članskih dokumentov

source: heading_search_results_rss
bg: Резултати от търсенето
cs: Výsledky vzdáleného vyhledávání
da: Resultater af fjernsøgning
de: Ergebnisse der entfernten Suche
el: Αποτελέσματα απομακρυσμένης αναζήτησης
et: Kaugotsingu tulemused
fi: Etähakutulokset
fr: Résultats de Recherche Distante
hu: Távoli keresések találatai
it: Risultati ricerca remota
lt: Nuotolinės paieškos rezultatai
lv: Attālinātās meklēšanas rezultāti
mt: Riżultati ta’ tfittxijiet remoti
nl: Zoekresultaten op afstand
pl: Wyniki zdalnego wyszukiwania
ro: Rezultatele căutării la distanţă
sl: Rezultati oddaljenega iskanja

# heading_search_risk_assessment_tools
source: Search in the RISK ASSESSMENT TOOLS DATABASE
bg: Търсене в БАЗА ДАННИ ОЦЕНКА НА РИСКА
cs: Vyhledávání v DATABÁZI NÁSTROJŮ K HODNOCENÍ RIZIK
de: Suche in der Datenbank „Instrumente zur Gefährdungsbeurteilung“
el: Αναζήτηση στη ΒΑΣΗ ΔΕΔΟΜΕΝΩΝ «ΕΡΓΑΛΕΙΑ ΕΚΤΙΜΗΣΗΣ ΚΙΝΔΥΝΩΝ»
et: Otsi RISKIHINDAMISE VAHENDITE ANDMEBAASIS
fi: Etsi RISKINARVIOINTIVÄLINEIDEN TIETOKANNASTA
fr: Recherche dans la BASE DE DONNÉES OUTILS D’ÉVALUATION DES RISQUES
hu: Keresés a KOCKÁZATÉRTÉKELÉSI ESZKÖZÖK ADATBÁZISBAN
it: Ricerca nella BANCA DATI DEGLI STRUMENTI PER LA VALUTAZIONE DEL RISCHIO
lt: Ieškoti RIZIKOS VERTINIMO PRIEMONIŲ DUOMENŲ BAZĖJE
lv: Meklējiet DATUBĀZĒ „RISKA NOVĒRTĒŠANAS RĪKI”
mt: Fittex fid-DATABASE TAL-GĦODDA TAL-VALUTAZZJONI TAR-RISKJU
nl: Zoek in de DATABASE RISICOBEOORDELINGSINSTRUMENTEN
pl: Szukaj w BAZIE DANYCH NARZĘDZI OCENY RYZYKA
ro: Căutare în BAZA DE DATE DE INSTRUMENTE PENTRU EVALUAREA RISCURILOR
sl: Išči v PODATKOVNI ZBIRKI ORODIJ ZA OCENO TVEGANJ

# heading_search_useful_links
source: Search in the USEFUL LINKS DATABASE
bg: Търсене в БАЗА ДАННИ ПОЛЕЗНИ ВРЪЗКИ
cs: Vyhledávání v DATABÁZI UŽITEČNÝCH ODKAZŮ
da: Søg i DATABASEN MED NYTTIGE LINKS
de: Suche in der Datenbank „Nützliche Links“
el: Αναζήτηση στη ΒΑΣΗ ΔΕΔΟΜΕΝΩΝ «ΧΡΗΣΙΜΟΙ ΣΥΝΔΕΣΜΟΙ»
et: Otsi KASULIKE LINKIDE ANDMEBAASIS
fi: Etsi HYÖDYLLISTEN LINKKIEN TIETOKANNASTA
fr: Recherche dans la BASE DE DONNÉES LIENS UTILES
hu: Keresés a HASZNOS LINKEK adatbázisban
it: Ricerca nella BANCA DATI DEI LINK UTILI
lt: Ieškoti NAUDINGŲ NUORODŲ DUOMENŲ BAZĖJE
lv: Meklējiet DATUBĀZĒ „NODERĪGAS SAITES”
mt: Fittex fid-DATABASE TAL-LINKS IMPORTANTI
nl: Zoek in de DATABASE NUTTIGE LINKS
pl: Szukaj w BAZIE DANYCH PRZYDATNYCH LINKÓW
ro: Căutare în BAZA DE DATE DE LINKURI UTILE
sl: Išči v PODATKOVNI ZBIRKI KORISTNIH POVEZAV

source: heading_sections
bg: Секции
cs: Oddíly
da: Sektioner
de: Abschnitte
el: Ενότητες
et: Sektsioonid
fi: Osastot
fr: Sections
hu: Szakaszok
it: Paragrafi
lt: Sekcijos
lv: Sadaļas
mt: Taqsimiet
nl: Secties
pl: Sekcje
ro: Secţiuni
sl: Področja

# heading_send_page_to
source: Send this page to somebody
bg: Изпращане към приятел
cs: Zašlete tuto stránku
da: Send denne side til nogen
de: Diese Seite versenden
el: Αποστολή αυτής της σελίδας
et: Saada see lehekülg edasi
fi: Lähetä tämä sivu jollekin
fr: Envoyer cette page à quelqu’un
hu: Oldal küldése másnak
it: Invia questa pagina a un amico
lt: Siųskite šį puslapį kam nors
lv: Nosūtīt šo lapu kādam
mt: Ibgħat din il-paġna lil xi ħadd
nl: Zend deze pagina naar een persoon
pl: Wyślij tę stronę do innej osoby
ro: Trimite cuiva această pagină
sl: Pošlji to stran nekomu

# heading_simple_search
source: Search for content
cs: Hledání obsahu
da: Søg efter indhold
de: Nach Inhalten suchen
el: Αναζήτηση περιεχομένου
et: Otsi sisu järgi
fi: Sisältöhaku
fr: Recherche de contenu
hu: Tartalomkeresés
it: Ricerca contenuti
lt: Turinio paieška
lv: Satura meklēšana
mt: Fittex għal kontenut
nl: Zoeken naar content
pl: Wyszukiwanie zawartości
ro: Căutare conţinut
sl: Išči po vsebini

# heading_site_error
source: Site error
bg: Грешка на сайта
cs: Chyba na stránkách
da: Fejl på sitet
de: Es ist ein Fehler auf der Website aufgetreten
el: Σφάλμα κόμβου
et: Saidi viga
fi: Sivuston virhe
fr: Erreur Site
hu: Honlaphiba
it: Errore sito
lt: Klaida svetainėje
lv: Vietnes kļūda
mt: Żball fis-sît
nl: Foutmelding site
pl: Błąd witryny
ro: Eroare sit
sl: Napaka na strani

# heading_social_partners
source: Social Partners
bg: Социални партньори
cs: Sociální partneři
da: Arbejdsmarkedets parter
de: Sozialpartner
el: Κοινωνικοί εταίροι
et: Sotsiaalpartnerid
fi: Työmarkkinaosapuolet
fr: Partenaires sociaux
hu: Szociális partnerek
it: Partner sociali
lt: Socialiniai partneriai
lv: Sociālie partneri
mt: Imsieħba soċjali
nl: Sociale partners
pl: Partnerzy społeczni
ro: Parteneri sociali
sl: Socialni partnerji

# heading_main_fop_portlet_latvia
source: Latvian Focal Point
bg: Латвийски национален координатор
cs: Lotyšské národní kontaktní místo
da: Det lettiske focal point
de: Der lettische Focal Point
el: Σημείο επαφής Λεττονίας
et: Läti teabekeskus
fi: Latvian koordinointikeskus
fr: Point focal letton
hu: Lett fókuszpont
it: Punto focale lettone
lt: Latvijos ryšių punktas
lv: Latvijas kontaktpunkts
mt: Il-Punt Fokali Latvjan
nl: Lets focal point
pl: Łotewski punkt centralny
ro: Punctul focal din Letonia
sl: Latvijska informacijska točka

source: heading_start_simple_process
bg: Start Workflow
cs: Zahájit průběh prací
da: Start workflow
de: Arbeitsablauf starten
el: Έναρξη ροής εργασιών
et: Käivita töövoog
fi: Aloita asiankäsittely
fr: Démarrer Workflow
hu: Munkafolyamat kezdése
it: Avvia workflow
lt: Paleisti darbų seką
lv: Uzsākt darbplūsmu
mt: Ibda l-fluss tax-Xogħol
nl: Workflow starten
pl: Rozpocznij zadanie
ro: Pornire flux de lucru
sl: Začni potek dela

source: help_search_author
bg: Return items created by a particular person.
cs: Vrátit položky vytvořené konkrétní osobou.
da: Returner elementer oprettet af en bestemt person.
de: Elemente auflisten, die von einer bestimmten Person erstellt wurden.
el: Εμφάνιση στοιχείων που δημιουργήθηκαν από συγκεκριμένο άτομο.
et: Tagasta konkreetse isiku loodud artiklid.
fi: Tietyn henkilön luomia palautuskohteita.
fr: Rechercher les éléments créés par une personne en particulier.
hu: Adott személyek által létrehozott elemek visszaadása.
it: Mostra oggetti creati da una specifica persona.
lt: Grąžinti elementus, sukurtus konkretaus asmens.
lv: Atrod vienumus, ko ir izveidojusi konkrēta persona.
mt: Agħti partiti maħluqa minn persuna partikolari.
nl: Geef items die zijn aangemaakt door een specifieke persoon.
pl: Zwróć pozycje utworzone przez określoną osobę.
ro: Revenire elemente create de o anumită persoană.
sl: Vrni postavke, ki jih je ustvarila določena oseba.

source: help_search_available_languages
bg: Return items available in the selected languages.
cs: Vrátit položky dostupné ve zvolených jazycích.
da: Returner elementer, der er tilgængelige på de valgte sprog.
de: Elemente auflisten, die in den ausgewählten Sprachen verfügbar sind.
el: Εμφάνιση των στοιχείων που διατίθενται στις επιλεγμένες γλώσσες.
et: Tagasta valitud keeltes saadaolevad artiklid.
fi: Valittujen kielten saatavissa olevat palautuskohteet.
fr: Rechercher les éléments disponibles dans les langues sélectionnées.
hu: A kijelölt nyelveken elérhető elemek visszaadása.
it: Mostra oggetti disponibili nelle lingue selezionate.
lt: Grąžinti elementus, prieinamus pasirinktomis kalbomis.
lv: Atrod vienumus, kas ir pieejami izvēlētajā valodā.
mt: Agħti partiti disponibbli fil-lingwi magħżula.
nl: Geef items die beschikbaar zijn in de geselecteerde talen.
pl: Zwróć pozycje dostępne w wybranych językach.
ro: Elementele de întoarcere disponibile în limbile selectate.
sl: Vrni postavke, ki so na voljo v izbranih jezikih.

source: help_search_countries
bg: Return items available in the selected country.
cs: Vrátit položky dostupné ve vybrané zemi.
da: Returner elementer, der er tilgængelige i det valgte land.
de: Elemente auflisten, die im ausgewählten Land verfügbar sind.
el: Εμφάνιση των στοιχείων που διατίθενται στην επιλεγμένη χώρα.
et: Tagasta valitud riigis saadaolevad artiklid.
fi: Valittujen maiden saatavissa olevat palautuskohteet.
fr: Rechercher les éléments disponibles pour le pays sélectionné.
hu: A kijelölt országban elérhető elemek visszaadása.
it: Mostra oggetti disponibili nel Paese selezionato.
lt: Grąžinti elementus, prieinamus pasirinktoje šalyje.
lv: Atrod vienumus, kas ir pieejami izvēlētajā valstī.
mt: Agħti partiti disponibbli fil-pajjiż magħżul.
nl: Geef items die beschikbaar zijn in het geselecteerde land.
pl: Zwróć pozycje dostępne w wybranym kraju.
ro: Elementele de întoarcere disponibile în ţara selectată.
sl: Vrni postavke, ki so na voljo v izbrani državi.
