Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo_film_1
source: The first film in the Napo series provides a basic introduction to health and safety signs and symbols found in the workplace. It provides a useful guide for new employees and a valuable refresher for other workers. Different workplace situations are shown where safety signs are important. This film is suitable for all sectors and all levels of employees but especially for young people in training or work experience.<br/><br/>It is designed to inform the audience about safety signs at work, to promote the importance of respecting the signs, and to learn and identify the meaning of the signs through their form and the colour. There are thirteen sketches. Each sketch concerns a working situation where Napo is confronted by the signs that come to life to teach him their meaning and the importance of safety. The sequences show what happens if the signs are not obeyed, and the technical and organisational obstacles against the efficient working of the signs.
bg: Първият филм от поредицата за Напо представлява елементарно запознаване със знаците и символите за безопасност, срещани на работното място. Той е полезно ръководство за нови работници и ценен опреснителен курс за другите работници. Показани са различни ситуации на работното място, където знаците за безопасност са важни. Филмът е подходящ за работници от всички сектори и равнища, и по-специално за млади хора, които се обучават или работят.<br/><br/>Целта му е да информира зрителите за знаците за безопасност на работното място, да подчертае важността на спазването на знаците и да обясни и идентифицира значението на знаците чрез формата и цвета им. Състои се от тринайсет скеча. Всеки скеч описва работна ситуация, в която Напо се среща със знаците - те оживяват и му обясняват своя смисъл и значението на безопасността. Отделните сцени показват какво става, ако знаците не се спазват, както и техническите и организационните пречки за ефикасното въздействие на знаците.
ca: <p>La primera pel·lícula de la sèrie Napo ofereix una introducció bàsica als senyals de salut i seguretat i als símbols que es troben als llocs de treball. Ofereix una guia útil per als nous empleats i és un excel·lent recordatori per a d'altres treballadors. Es mostren diferents situacions del lloc de treball on els senyals de seguretat són importants. La pel·lícula és vàlida per a tots els sectors i per a empleats de qualsevol nivell, però especialment per a joves en pràctiques o en període de formació.</p><p>Està pensada per informar als espectadors sobre els senyals de seguretat en el treball, per promoure la importància de respectar els senyals i per aprendre i identificar el significat dels senyals mitjançant la seva forma i color. La pel·lícula està formada per tretze escenes, cadascuna de les quals mostra una situació de treball on Napo es troba amb senyals que cobren vida per ensenyar-li els seus significats i la importància de la seguretat. Les seqüències mostren el que passa si no s'obeeixen els senyals, i els obstacles tècnics i organitzatius que impedeixen el funcionament eficaç dels senyals.</p>
cs: První film série o Napovi je zaměřen na představení základních bezpečnostních značek a symbolů pro ochranu zdraví a bezpečnost na pracovišti. Je to užitečný průvodce pro nové zaměstnance a cenný zdroj informací pro ostatní pracovníky. Ukazuje různá pracoviště, pro která jsou bezpečnostní značky důležité. Tento film je vhodný pro všechna odvětví a všechny úrovně zaměstnanců, zejména pro mladé lidi při zaškolování a získávání pracovních zkušeností.<br/><br/>Informuje publikum o bezpečnostních značkách v práci, poukazuje na důležitost dodržování těchto značek a objasňuje význam značek podle jejich tvaru a barvy. Obsahuje třináct epizod. Každá epizoda popisuje pracovní situaci, ve které je Napo konfrontován se značkami, které obživnou a naučí ho svůj význam a důležitost z hlediska bezpečnosti. Epizody ukazují co se stane, když tyto značky nejsou dodržovány, a poukazují na technické a organizační překážky zamezující účinnému fungování značek.
da: Den første film om Napo giver en introduktion til de arbejdsmiljøskilte og symboler, vi finder på arbejdspladsen. Den er en nyttig vejledning for nye ansatte og en værdifuld genopfriskning for andre arbejdstagere. Der vises et udvalg af forskellige situationer, hvor det tydeligt illustreres, at sikkerhedsskilte er vigtige. Denne film er ideel for alle sektorer og medarbejdere på alle niveauer, men navnlig for unge under uddannelse eller i jobtræning.<br/><br/>Formålet med filmen er at oplyse publikum om sikkerhedsskilte på arbejdspladsen, gøre opmærksom på betydningen af at overholde skiltene og lære om og identificere betydningen af skiltene gennem deres form og farve. Filmen indeholder 13 sketch. Hver sketch omhandler en arbejdssituation, hvor Napo konfronteres med skilte, der bliver levende og lærer ham om deres betydning og betydningen af sikkerhed. Sekvenserne viser, hvad der sker, hvis skiltene ikke følges, samt de tekniske og organisatoriske hindringer for, at skiltene kan fungere korrekt.
de: Der erste Film mit Napo ist eine Einführung in die Zeichen und Symbole in Bezug auf Sicherheit und Gesundheitsschutz bei der Arbeit. Er ist ein nützlicher Leitfaden für Berufsanfänger und eine wertvolle Auffrischung für andere Arbeitnehmer. Der Film zeigt verschiedene Situationen am Arbeitsplatz, in denen Sicherheitskennzeichnungen wichtig sind. Der Film eignet sich für alle Sektoren und alle Mitarbeiterebenen, jedoch insbesondere für junge Auszubildende oder Praktikanten.<br/><br/>Er soll die Zuschauer über Sicherheitskennzeichnungen am Arbeitsplatz informieren und die Bedeutung der Befolgung dieser Kennzeichnungen verdeutlichen. Zudem sollen die Zuschauer lernen, die Bedeutung der Kennzeichnungen anhand ihrer Form und Farbgebung zu identifizieren. Der Film umfasst dreizehn Episoden. Jede Episode zeigt eine Situation am Arbeitsplatz, in der Napo mit den Kennzeichnungen konfrontiert ist. Die entsprechenden Schilder erwachen zum Leben und zeigen Napo, was sie bedeuten und wie wichtig Sicherheit ist. In den Episoden wird gezeigt, was passiert, wenn die Kennzeichnungen nicht beachtet werden, und welche technischen und organisatorischen Hindernisse die gewünschte Wirkung der Kennzeichnungen verhindern können.
el: Η πρώτη ταινία του Napo αποτελεί εισαγωγή στη σήμανση και στα σύμβολα ασφάλειας και υγείας στο χώρο εργασίας. Λειτουργεί ως ένας χρήσιμος οδηγός για τους νεοπροσληφθέντες εργαζόμενους, καθώς επίσης και ως πολύτιμη υπενθύμιση προς τους υπόλοιπους εργαζόμενους. Στην ταινία παρουσιάζονται διάφορες καταστάσεις στον χώρο εργασίας στις οποίες είναι σημαντική η ύπαρξη σήμανσης ασφάλειας. Στόχος της είναι όλοι οι τομείς και όλες οι βαθμίδες εργαζομένων, αλλά ιδίως νέοι που απασχολούνται στο πλαίσιο προγραμμάτων κατάρτισης και πρακτικής άσκησης.<br/><br/>Σκοπός της είναι η ενημέρωση του κοινού σχετικά με τη σήμανση ασφάλειας στην εργασία, η προβολή της σπουδαιότητας της τήρησης της σήμανσης και η εκμάθηση και αναγνώριση του περιεχομένου των σημάτων από το σχήμα και το χρώμα τους. Η ταινία περιλαμβάνει δεκατρεία σύντομα επεισόδια. Καθένα παρουσιάζει μια κατάσταση στο χώρο εργασίας με πρωταγωνιστές το Napo και τα σήματα, τα οποία ζωντανεύουν και του μαθαίνουν τη σημασία τους και τη σπουδαιότητα της ασφάλειας. Στα επεισόδια εκτυλίσσονται οι συνέπειες που ακολοθούν σε περίπτωση που δεν τηρείται η σήμανση, ενώ παράλληλα παρουσιάζονται τεχνικά και οργανωτικά εμπόδια σε αντιδιαστολή με την αποτελεσματική λειτουργία της σήμανσης..
et: Esimene Napo film tutvustab töökohal leiduvaid mitmesuguseid tööohutuse ja töötervishoiu märke. Selles jagatakse kasulikke juhiseid uutele töötajatele ja värskendatakse ka teiste töötajate teadmisi. Filmis näidatakse mitmesuguseid olukordi töökohal, kus ohutusmärkide järgimine on oluline. See film sobib vaatamiseks kõikide sektorite kõikide tasemete töötajatele, eriti koolitusel osalevatele või äsja tööle asunud noortele inimestele.<br/><br/>Filmi eesmärk on teavitada vaatajaid töökohal kasutatavatest ohutusmärkidest, rõhutada nende märkide järgimise olulisust ning õppida mõistma nende märkide tähendust nende vormi ja värvi põhjal. Film koosneb kolmeteistkümnest lõigust. Iga lõik käsitleb mõnd olukorda tööl, kus Napo puutub kokku mõne märgiga, mis ärkab ellu, et teha talle selgeks oma tähendus ja näidata kui oluline on ohutus. Episoodides näidatakse, mis juhtub siis, kui ohutusmärke ei järgita, samuti seda, millised on tehnilised ja organisatsioonilised takistused, mis ei lase ohutusmärkidel tõhusalt toimida.
fi: Ensimmäinen Napo-elokuva tarjoaa perusjohdannon työpaikkojen työterveyteen ja turvallisuuteen liittyviin kyltteihin, merkkeihin ja symboleihin. Se toimii hyödyllisenä oppaana uusille työntekijöille ja arvokkaana muistinvirkistyksenä kokeneemmille. Elokuvassa esitetään erilaisia työtilanteita, joissa varoitusmerkit ovat tärkeitä. Elokuva sopii kaikille aloille ja kaikkien tasojen työntekijöille mutta etenkin koulutuksessa ja työharjoittelussa oleville nuorille.<br/><br/>Elokuvan tehtävä on tiedottaa katsojille työpaikan varoitusmerkeistä, korostaa merkkien kunnioittamisen tärkeyttä sekä opettaa yleisöä tunnistamaan merkkien tarkoitus niiden muodon ja värin perusteella. Elokuvassa on kolmetoista sketsiä. Jokaisessa sketsissä on työtilanne, jossa Napo kohtaa henkiin heräävän varoitusmerkin. Merkki kertoo Napolle, mitä se tarkoittaa ja korostaa työturvallisuuden kannalta tärkeää rooliaan. Jaksoissa näytetään, mitä merkkien laiminlyömisestä seuraa ja kerrotaan, millaiset tekniset ja organisatoriset esteet voivat estää merkkejä toimimasta tehokkaasti.
fr: Le premier film de la série Napo vise à présenter les grandes lignes de la signalétique de santé et sécurité sur le lieu de travail. Il constitue un guide précieux pour les nouveaux employés et sert de rappel bien utile aux autres travailleurs. Différentes situations de travail illustrant l’importance des panneaux de sécurité sont ainsi abordées. Le film concerne l’ensemble des secteurs d’activité et des catégories professionnelles, et plus particulièrement les jeunes en situation préprofessionnelle ou professionnelle.<br/><br/>Il a pour objectifs de faire connaître l’existence d’une signalisation de sécurité dans l’entreprise, de promouvoir l’importance du respect de la signalisation et d’apprendre à repérer la signification des formes et des couleurs des panneaux. Napo nous entraîne dans treize sketches. Chacun d’entre eux aborde une situation de travail où Napo est confronté à des panneaux de signalisation personnifiés qui lui rappellent les consignes de sécurité et leur importance. Les séquences qui suivent montrent comment l’indiscipline du héros et les obstacles techniques et organisationnels peuvent entraver l’efficacité de ces panneaux.
hr: Prvi film iz serije o Napu daje osnovni uvod u znakove i simbole na području sigurnosti i zdravlja na radnom mjestu. Služi kao koristan vodič za nove djelatnike te kao koristan alat za obnovu znanja za ostale radnike. U njemu su prikazane različite situacije na radnim mjestima u kojima su važni sigurnosni znakovi. Film je primjeren za sve sektore i vrste zaposlenika, a osobito za mlade ljude na osposobljavanju ili pripravnike.<br/><br/>Namijenjen je informiranju javnosti o sigurnosnim znakovima na radnom mjestu, promicanju važnosti poštovanja znakova te učenju i prepoznavanju onoga što nam znakovi poručuju svojim oblikom i bojom. Sadržava 13 skečeva. Svaki skeč odnosi se na situaciju na radnom mjestu u kojoj se Napo susreće sa znakovima koji ožive kako bi ga podučili tome što znače te o važnosti sigurnosti. Nastavci pokazuju što se događa ako se ne poštuju znakovi te tehničke i organizacijske prepreke za učinkovito djelovanje znakova.
hu: Az első Napo-film bevezető jelleggel ismerteti a munkahelyen található egészségvédelmi és biztonsági jelzéseket, illetve szimbólumokat. Hasznos útmutatást nyújt az új alkalmazottaknak, és egyben értékes emlékeztetőül szolgál a többi munkavállaló számára. Számos olyan helyzetet szemléltet, amelyben megmutatkozik a munkahelyi biztonsági jelzések fontossága. Ez a film ágazattól és szinttől függetlenül bármely alkalmazott számára élvezhető, elsősorban azonban a képzésben vagy munkahelyi gyakorlaton részt vevő fiataloknak szól.<br/><br/>Célja, hogy tájékoztassa a közönséget a munkahelyi biztonsági jelzésekről, hirdesse azok tiszteletben tartásának fontosságát, valamint megtanítsa azok alak és szín szerinti beazonosítását. Tizenhárom szkeccsből áll. Napo ezek mindegyikében egy-egy jelzéssel találkozik, melyek életre kelnek, hogy saját jelentésüket közöljék, és felhívják a figyelmet a biztonság fontosságára. A képsorok bemutatják, mi történik azzal, aki nem fogad szót a jelzéseknek, és szemléltetik a jelzések hatékony használatát gátló technikai és szervezési akadályokat is.
it: <p>Il primo film della serie di Napo fornisce informazioni di base sulla segnaletica di sicurezza presenti negli ambienti di lavoro. Esso fornisce una utile guida per i nuovi assunti e un valido strumento di “ripasso” per gli altri lavoratori. Vengono mostrate diverse situazioni lavorative in cui la segnaletica è importante. Il film è adatto per tutti i comparti produttivi e per tutti i tipi di lavoratori ma soprattutto per i neoassunti o per gli studenti. </p><p>Il video è stato pensato per informare il pubblico sui diversi segnali di sicurezza presenti nei luoghi di lavoro, per promuovere l’importanza di rispettarli, e per imparare a riconoscere il significato della loro forma e del loro colore. Ci sono tredici episodi. Ciascuno di essi tratta una situazione lavorativa in cui Napo si trova di fronte i segnali che prendono vita per insegnargli il loro significato e l’importanza della sicurezza. Gli episodi mostrano quello che avviene se non si obbedisce ai segnali e quali sono alcuni aspetti tecnici o organizzativi che possono ostacolare il loro corretto utilizzo. </p>
lt: Pirmame filme apie Napą supažindinama su pagrindiniais sveikatos ir saugos ženklais bei simboliais, kuriuos gali tekti išvysti darbo vietoje. Filmas naudotinas kaip priemonė, kuri gali būti naudinga naujiems darbuotojams ir praversti norint žinomus dalykus priminti kitiems darbuotojams. Filme rodomos įvairios darbo vietoje susiklostančios padėtys, kuriose svarbu paisyti saugos ženklų. Šis filmas tinka visų sektorių visų lygių darbuotojams, tačiau visų pirma jauniems žmonėms, kurie mokosi arba semiasi darbo patirties.<br/><br/>Filmu žiūrovus stengiamasi supažindinti su darbo vietose naudojamais saugos ženklais, atskleisti, koks svarbus dalykas – laikytis tais ženklais signalizuojamų reikalavimų, ir išmokti tuos ženklus bei sugebėti atpažinti jų reikšmę pagal ženklų formą ir spalvą. Filmas sudarytas iš trylikos siužetų. Kiekviename siužete rodoma darbo vietoje susiklosčiusi padėtis, į kurią pakliuvęs Napas turi atsižvelgti į jam rodomus saugos ženklus tam, kad susipažintų su jų reikšme ir svarba užtikrinant saugą. Siužetuose atskleidžiama, kas atsitiktų tuo atveju, jeigu nebūtų atsižvelgiama į ženklus, ir parodomi techninio bei organizacinio pobūdžio nesklandumai, kurie trukdo veiksmingai panaudoti tuos ženklus.
lv: Pirmā Napo filma iepazīstina ar darbavietās sastopamiem darba drošības un veselības aizsardzības brīdinājumiem un simboliem. Filma ir gan noderīgs ceļvedis jauniem darbiniekiem, gan vērtīgs atgādinājums citiem strādniekiem. Filmā tiek demonstrētas dažādas situācijas, kurās darbavietās esošie drošības brīdinājumi ir svarīgi. Filma ir noderīga jebkurā nozarē vai līmenī strādājošajiem, īpaši jaunu cilvēku apmācībā un darba pieredzes iegūšanā.<br/><br/>Tās mērķis ir informēt skatītājus par darbavietās izmantotajām brīdinājuma zīmēm, veicināt izpratni par šo zīmju ievērošanas svarīgumu un mācīt šo zīmju nozīmes atpazīšanu pēc to formas un krāsas. Filmā ir 13 skeči. Katrā skečā tiek demonstrēta darba situācija, kurā Napo nākas iemācīties brīdinājumu nozīmi un saprast drošības svarīgumu. Sižetos tiek demonstrēts, kas notiek, ja brīdinājumi netiek ievēroti, kā arī tiek skaidroti brīdinājumu efektivitāti ierobežojošie tehniskie un organizatoriskie šķēršļi.
mt: L-ewwel film fis-serje ta’ Napo tipprovdi introduzzjoni bażika ta’ sinjali u simboli tas-saħħa u s-sigurtà li jinsabu fuq il-post tax-xogħol. Huwa jipprovdi gwida utli għal impjegati ġodda u aġġornament siewi għal ħaddiema oħrajn. Jintwerew sitwazzjonijiet tal-post tax-xogħol differenti fejn sinjali tas-sigurtà huma importanti. Dan il-film huwa addattat għas-setturi kollha u għal-livelli kollha ta’ impjegati, imma b’mod speċjali għal żgħażagħ f’fażi ta’ taħriġ jew ta’ esperjenza ta’ xogħol.<br/><br/>Huwa mfassal biex jgħarraf lill-udjenza dwar is-sinjali tas-sigurtà fuq ix-xogħol, jippromwovi l-importanza li wieħed jirrispetta s-sinjali, u li wieħed jitgħallem u jidentifika t-tifsira tas-sinjali permezz tal-forma u l-kulur tagħhom. Hemm tlettax-il skeċċ. Kull skeċċ jittratta sitwazzjoni ta’ xogħol fejn Napo huwa kkonfrontat mis-sinjali li jieħdu l-ħajja biex jgħallmuh it-tifsira tagħhom u l-importanza tas-sigurtà. Is-sekwenzi juru x’jiġri jekk wieħed ma jobdix is-sinjali, u l-ostakoli tekniċi u organizzattivi kontra l-ħidma effiċjenti tas-sinjali.
nl: De eerste film in de Napo-reeks geeft een inleiding over gezondheids- en veiligheidssignalering en -symbolen op de werkvloer. De film is een nuttige gids voor nieuwe werknemers en een waardevolle opfrissing voor hun meer ervaren collega's. Er worden verschillende werksituaties getoond waarin veiligheidssignalering belangrijk is Deze film is geschikt voor alle sectoren en werknemerniveaus, maar vooral voor jonge mensen in opleiding of met weinig werkervaring.<br/><br/>De film wil de kijkers informeren over veiligheidssignalering op de werkvloer, wijzen op het belang van het naleven van de signaleringen en tonen hoe ze door hun vorm en kleur kunnen worden herkend. Er zijn dertien sketches. Elke sketch toont een werksituatie waarin Napo wordt geconfronteerd met de borden die tot leven komen om hem te leren wat ze betekenen en hem te vertellen hoe belangrijk veiligheid is. De verhalen vertellen wat er gebeurt wanneer men de signalering negeert en welke de technische en organisatorische obstakels voor een doelmatige werking van de signalering zijn.
pl: Pierwszy film z serii filmów o Napo to wprowadzenie do znaków i symboli BHP napotykanych w miejscu pracy. Stanowi on użyteczny przewodnik dla nowo zatrudnionych i cenny sposób odświeżenia wiedzy dla pozostałych pracowników. W filmie zilustrowano różnorodne sytuacje w miejscu pracy, w których znaki BHP odgrywają ważną rolę. Film jest odpowiedni dla wszystkich sektorów i pracowników wszystkich szczebli, w szczególności dla młodych osób przechodzących szkolenia lub odbywających praktyki.<br/><br/>Celem filmu jest informowanie odbiorców o znakach BHP w miejscu pracy, propagowanie wiedzy o tym, jak istotne jest stosowanie się do tych znaków oraz poznanie i rozpoznawanie znaczenia znaków na postawie ich kształtu i koloru. Powstało trzynaście scenek. Każda scenka odnosi się do sytuacji w miejscu pracy, gdzie Napo napotyka na znaki, które ożyły, aby nauczyć go jak je rozpoznawać, oraz aby zrozumiał, jak ważne jest przestrzeganie zasad bezpieczeństwa. Sekwencje te ukazują, co się dzieje, jeśli nie przestrzega się znaków, a także pokazują, jakie są techniczne i organizacyjne przeszkody dla skutecznego funkcjonowania tych znaków.
ro: Primul film din seria Napo oferă o introducere de bază a semnelor de securitate şi sănătate şi a simbolurilor care se regăsesc la locul de muncă. Reprezintă un ghid valoros pentru noii angajaţi şi o reciclare profesională folositoare pentru ceilalţi lucrători. În cazurile în care semnele de securitate sunt importante, se prezintă situaţii diferite de la locul de muncă. Acest film este adecvat pentru toate sectoarele şi toate nivelurile de salariaţi, dar mai ales în cazul celor începători în probleme de formare profesională şi experienţă de muncă.<br/><br/>Este conceput să informeze publicul cu privire la semnele de securitate de la locul de muncă, să promoveze importanţa respectării semnelor şi să înveţe identificarea semnelor, după forma şi culoarea acestora. Sunt treisprezece scenete. Fiecare scenetă se referă la o situaţie de muncă în care Napo se confruntă cu semnele, care prind viaţă pentru a-l învăţa înţelesul acestora şi importanţa securităţii. Episoadele prezintă ce se întâmplă dacă semnele nu sunt respectate, precum şi obstacolele tehnice şi organizatorice care se opun funcţionării corecte a semnelor.
sl: Prvi film iz serije filmov o Napu je osnovni uvod v znake in simbole, ki opozarjajo na varnost in zdravje ter jih je mogoče najti na delovnih mestih. Je koristen priročnik za nove zaposlene in dragoceno gradivo za osvežitev znanja drugih delavcev. Prikazane so različne situacije na delovnem mestu, pri katerih so pomembni varnostni znaki. Ta film je primeren za vse sektorje in vse ravni zaposlenih, še zlasti pa za mlade, ki se usposabljajo ali pridobivajo delovne izkušnje.<br/><br/>Namen filma je poučiti občinstvo o varnostnih znakih na delu, poudariti pomen upoštevanja znakov, opredeliti pomen znakov prek njihove oblike in barve ter učiti o znakih. Film vsebuje trinajst prizorov. Vsak prizor se nanaša na delovno situacijo, v kateri se Napo sreča z znaki, ki oživijo, da bi ga poučili o svojem pomenu in pomenu varnosti. Prizori prikazujejo posledice neupoštevanja znakov ter tehnične in organizacijske ovire za učinkovito delovanje znakov.
