Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo-015-safe-moves
source: <p>The focus is on workplace transport. Central to the film is the fork-lift truck alongside other forms of internal and external transport.</p><p>The film includes scenes about site safety, people safety, vehicle safety, maintenance, visibility, reversing, and loading/unloading. It is suitable for all workers but especially for new employees and young workers.</p><p>The main theme of the film is that transport in the workplace must be well organised and well managed. This requires planning, implementation and monitoring by senior managers, risk assessment to identify hazards and risks, and the need to take appropriate action. It also requires appropriate behaviour from employees who should be properly trained and well supervised, and a cooperative approach so that risks are reduced and hazards are properly managed.</p>
bg: <p>Акцентът е върху работните места в областта на транспорта. Филмът е насочен към работата с мотокари и други видове вътрешен и външен транспорт.</p><p>Включени са кадри за безопасността на работните места, хората и превозните средства, както и кадри за поддръжката и ремонта, видимостта, маневрирането, товаренето и разтоварването. Филмът е подходящ за всички работещи, но най-вече за новопостъпилите на работа в предприятието и за младите работници.</p><p>Основната тема на филма е добрата организация и управление на вътрешния и външния транспорт в предприятието. Това е свързано с подходящо планиране, изпълнение и пряк надзор от страна на ръководството.Необходимо е също така извършването на оценка на риска, в резултат на която да се идентифицират съществуващите опасности и рискове и да се приложат съответните мерки за тяхното ликвидиране и намаляване. Доброто управление е свързано и с наличието на подходящо поведение у работещите, като те трябва да бъдат добре обучени и наблюдавани. Необходимо е по пътя на сътрудничеството на ниво предприятие да се осигури правилно управление, чрез което да се постигне намаляване на рисковете и опасностите при работа.</p>
ca: <p>La pel·lícula se centra en el transport en el lloc de treball, dirigint especial atenció al transport mitjançant un carretó elevador, entre d’altres formes de transport intern i extern.</p><p>La pel·lícula inclou escenes sobre la seguretat del lloc, de les persones i dels vehicles, així com també sobre el manteniment, la visibilitat, els canvis i les activitats de càrrega i descàrrega. Està dirigida a tots els treballadors, però sobretot als nous i als joves.</p><p>El missatge principal de la pel·lícula és que el transport en el lloc de treball ha d’estar ben organitzat i ben gestionat. Això requereix una implicació de la direcció en la correcta planificació, execució i seguiment, així com també en l’avaluació de riscos per identificar els perills i els riscos, i en l’adopció de les mesures necessàries. També exigeix un comportament adequat dels treballadors, que han d’estar degudament capacitats i ser supervisats; i mitjançant un enfocament participatiu aconseguir que els riscos es redueixin i es gestionin adequadament.</p>
cs: <p>Film je zaměřen na vnitrozávodovou dopravu. Ústředním tématem je obsluha zdvižných vozíků spolu s dalšími formami dopravy na pracovišti.</p><p>Film obsahuje scénky o bezpečnosti práce na pracovišti, o bezpečnosti pracovníků, o bezpečnosti motorových prostředků, údržbě, dobré viditelnosti, couvání a nakládání a vykládání nákladu. Je vhodný pro všechny zaměstnance, a zejména je vhodný pro nové zaměstnance a mladistvé.</p><p>Nosnou myšlenkou filmu je, že doprava na pracovišti musí být dobře organizována a řízena. To vyžaduje plánování, řízení provozu a monitorování nadřízenými, a v neposlední řadě vyhodnocení nebezpečí a rizik a přijetí hodných opatření k jejich omezení. Od zaměstnanců se vyžaduje odpovědný přístup a také je nutné, aby byli vhodně vyškoleni a setrvale pod dohledem nadřízeného. Úspěch přinese jen úzká spolupráce mezi zaměstnanci a zaměstnavateli.</p>
da: <p>Filmen har fokus på transportopgaver i en virksomhed. Det drejer sig primært om opgaver med gaffeltruck og andre former for intern og ekstern transport.</p><p>Filmen indeholder scener om sikkerhed på virksomhedens område, personsikkerhed, transportmidlets sikkerhedsindretning, vedligeholdelse, sigtbarhed, bakkemanøvre, lastning og losning. Filmen henvender sig til alle arbejdstagere, men især nyansatte og unge.</p><p>Filmens hovedtema er, at transport på arbejdspladsen skal være planlagt og organiseret på en forsvarlig måde. Det kræver planlægning og tilsyn af ledelsen samt identifikation og vurdering af risici for at kunne tage de fornødne forholdsregler. Det kræver også hensigtsmæssig adfærd af de ansatte, som skal have passende uddannelse og instruktion. De ansatte skal tillige være indstillet på samarbejde, så risici bliver så få som muligt og at de risici, der ikke kan undgås, bliver håndteret på en god måde.</p>
de: <p>In diesem Video geht es um innerbetrieblichen Verkehr. Neben anderen Transportmitteln steht der Gabelstapler im Mittelpunkt.</p><p>Die einzelnen Szenen behandeln sichere Verkehrswege, richtiges Fahrverhalten, Personenschutz, regelmäßige Wartung, Laden und Entladen. Das Video ist für die Unterweisung aller Beschäftigten, insbesondere aber für junge und neu eintretende geeignet.</p><p>Der innerbetriebliche Verkehr muss gut durchdacht und organisiert sein. Das erfordert Planung, Umsetzung und Kontrolle durch den Arbeitgeber. Dieser muss auch etwaige Gefahren ermitteln und die notwendigen Maßnahmen setzen. Von den Beschäftigten verlangt der innerbetriebliche Verkehr das richtige Verhalten und gegebenenfalls auch eine nachweisliche Ausbildung. Nur wenn Arbeitgeber und Beschäftigte an <em>einem</em> Strang ziehen, können Gefahren verringert und Unfälle vermieden werden.</p>
el: <p>Η ταινία εστιάζει στις ασφαλείς μετακινήσεις εντός των χώρων εργασίας. Με επίκεντρο, τη χρήση περονοφόρων ανυψωτικών μηχανημάτων, μεταξύ άλλων τρόπων διακίνησης φορτίων στους εσωτερικούς ή τους εξωτερικούς χώρους μιας επιχείρησης.</p><p>Η ταινία περιλαμβάνει μια σειρά επεισοδίων με θέμα την ασφάλεια στους χώρους εργασίας, την ασφάλεια των προσώπων, την ασφάλεια των οχημάτων, την συντήρησή τους, την καλή ορατότητα κατά την οδήγηση, την οπισθοπορεία και την φόρτωση/εκφόρτωση των οχημάτων. Θα φανεί χρήσιμη σε όλους τους εργαζόμενους στον τομέα αυτό και ιδιαίτερα στους νεοπροσλαμβανόμενους και τους νέους σε ηλικία εργαζόμενους.</p><p>Η ανάγκη σωστής οργάνωσης και διαχείρισης των μετακινήσεων στους χώρους εργασίας μιας επιχείρησης είναι η βασική ιδέα που προβάλλεται μέσω της ταινίας. Για να διασφαλιστεί κάτι τέτοιο απαιτείται σχεδιασμός, υλοποίηση και παρακολούθηση από τους υπεύθυνους της επιχείρησης, διενέργεια εκτίμησης κινδύνου για να εντοπιστούν οι κίνδυνοι και οι πηγές τους, καθώς και λήψη των αναγκαίων μέτρων. Απαιτείται επίσης σωστή συμπεριφορά εκ μέρους των εργαζομένων, γεγονός που προϋποθέτει κατάλληλη εκπαίδευση/κατάρτιση και αποτελεσματική επίβλεψη της εργασίας τους, καθώς και μια προσέγγιση που βασίζεται στην συνεργασία και ενεργή συμμετοχή όλων ώστε να επιτυγχάνεται σωστή διαχείριση και ελαχιστοποίηση των κινδύνων.</p>
et: <p>Tähelepanu keskmes on siin töökoha transport. Filmi jaoks peamine on kahveltõstuk koos muude sise- ja välistranspordi vahenditega.</p><p>Film sisaldab stseene tööterritooriumi , inimeste ja transpordivahendi ohutusest, hooldus- ja remonditööst, vaateulatusest, tagurdamisest ning peale ja maha laadimisest. Film sobib kõigile töötajatele, aga eriti uutele ja noortele töötajatele.</p><p>Filmi põhiteema - transport töökohal peab olema hästi organiseeritud ja hästi juhitud. See nõuab tippjuhtide poolset plaanimist, elluviimist, seiret ja riskihindamist, tuvastamaks ohud ja riskid ning vajaduse võtta vastavaid meetmeid. Samuti nõuab see asjakohast käitumist töötajailt, kes peaksid olema põhjalikult välja õpetatud ja hästi järele valvatud, ning koostöövalmidust, et riskid oleksid vähendatud ja ohud korralikult ohjatud.</p>
fi: <p>Filmi käsittelee työpaikan liikennettä. Erityisesti keskitytään trukkiliikenteeseen sekä muuhun sisäiseen ja ulkoiseen liikenteeseen.</p><p>Filmi sisältää kohtauksia työmaan turvallisuudesta, henkilöturvallisuudesta, liikennevälineiden turvallisuudesta, kunnossapidosta, näkyvyydestä, peruuttamisesta sekä kuorman lastauksesta ja purusta. Se sopii kaikille, mutta on suunnattu erityisesti uusille ja nuorille työntekijöille.</p><p>Filmin kantavana ajatuksena on työpaikan liikenteen suunnittelun ja ohjauksen tärkeys. Suunnittelu, käytännön toteutus ja toteutuksen seuranta vaatii ylemmän johdon osallistumista, vaarojen tunnistamista, riskien arviointia ja tarvittavien toimenpiteiden toteuttamista. Työntekijät on myös opastettava oikeisiin toimintatapoihin ja yhteisten sääntöjen noudattamista on valvottava. Parhaan tuloksen saavuttamiseksi vaaroja tulee torjua ja riskejä hallita yhteistyössä.</p>
fr: <p>Ce film traite de la circulation en entreprise et présente principalement des chariots élévateurs à fourche ainsi que d’autres types de transport.</p><p>Il met en scène la sécurité des locaux, des personnes, des véhicules et aborde également les problématiques de maintenance, de visibilité, de renversement et de chargement/déchargement. Il s’adresse à tous les travailleurs, et en particulier, aux nouveaux embauchés et aux jeunes.</p><p>La circulation en entreprise doit faire l’objet d’une bonne organisation et d’une bonne gestion. Cela nécessite une démarche de planification, de réalisation et de suivi de la part de la direction de l’entreprise, mais aussi une évaluation des risques et des dangers ainsi que la mise en place d’actions appropriées. Cela suppose également que les salariés soient dûment formés et encadrés et qu’une démarche collaborative soit mise en place afin de réduire les risques et de bien maîtriser les dangers.</p>
hr: <p>U filmu je riječ o prijevozu na radnom mjestu. U središtu interesa jesu viličari ostale vrste unutarnjeg i vanjskog prijevoza.</p><p>Film sadrži prizore o sigurnosti na gradilištu, sigurnosti ljudi, sigurnosti vozila, održavanju, vidljivosti, vožnji unatrag i utovaru/istovaru. Primjeren je za sve radnike, a osobito za nove zaposlenike i mlade radnike.</p><p>Glavna tema filma jest činjenica da prijevoz na radnom mjestu mora biti dobro organiziran i njime se treba dobro upravljati. To zahtijeva planiranje, provedbu i praćenje koje obavlja više rukovodstvo, procjenu rizika radi utvrđivanja opasnosti i rizika te potrebu za poduzimanjem odgovarajućih mjera. Također je potrebno odgovarajuće ponašanje zaposlenika koji su prošli odgovarajuću obuku i pod dobrim su nadzorom te suradnički pristup kako bi se smanjili rizici i kako bi se opasnostima upravljalo na odgovarajući način.</p>
hu: <p>A film elsősorban a munkahelyen belüli szállításról szól, középpontjában a villástargoncával, egyéb külső és belső szállítóeszközök mellett.</p><p>A filmben jelenetek láthatók a telephelyen belüli biztonságról, a személyek és járművek biztonságáról, a karbantartásról, látási viszonyokról, tolatásról, valamint a fel- és lerakodásról. Ezek hasznosak minden munkavállaló számára, de különösen az új belépőknek és a fiatal munkavállalóknak.</p><p>A film fő mondanivalója, hogy a munkahelyen belüli szállítást jól meg kell szervezni és megfelelően irányítani kell. Ehhez elengedhetetlen, hogy a vezetők megtervezzék, végrehajtassák és nyomon kísérjék a műveleteket, továbbá kockázatértékelést kell végezni a veszélyek és kockázatok meghatározásához, valamint meg kell tenni a megfelelő intézkedéseket. A szállítás megfelelő magatartást követel a munkavállalóktól is, akiket megfelelően ki kell oktatni és felügyelni, emellett még szükség van együttműködésre is, hogy a a kockázatokat csökkentsük és a veszélyeket megfelelően kezeljük.</p>
it: <p>Il video è centrato sui rischi collegati ai trasporti sui luoghi di lavoro effettuati principalmente con i carrelli elevatori ma anche con altri mezzi utilizzati sia all’interno che all’esterno dell’azienda.</p><p>Il film comprende episodi sulla sicurezza dei luoghi di lavoro e dei lavoratori, sulla manutenzione, sui rischi legati alla guida dei veicoli anche in retromarcia, e al carico/scarico delle merci. E’ indirizzato a tutti i lavoratori, in special modo ai neo-assunti e ai lavoratori giovani.</p><p>Il tema principale del film riguarda la buona organizzazione e la corretta gestione dei trasporti nei luoghi di lavoro.</p><p>Per ottenerle sono necessari, da parte della dirigenza aziendale, pianificazioni, azioni e monitoraggi, ed anche la valutazione dei rischi per individuare le fonti di pericolo nonché tutto quanto si renda necessario per mettere in atto adeguati interventi.</p><p>È però fondamentale che i lavoratori assumano un comportamento corretto ed un approccio collaborativo e vengano sottoposti ad una formazione corretta e ad una adeguata supervisione al fine di ridurre i rischi e tenere sotto controllo i pericoli.</p>
lt: <p>Dėmesys skiriamas transportui darbo vietoje. Filmo centre yra šakinis autokrautuvas ir kitos vidinio bei išorinio transporto rūšys.</p><p>Filme yra scenos apie darbo vietos saugą, žmonių saugą, transporto priemonės saugumą, techninę priežiūrą, matomumą, važiavimą atbuline eiga ir krovos darbus. Filmas yra tinkamas visiems darbuotojams, bet ypač naujiems ar jauniems darbuotojams.</p><p>Pagrindinė filmo idėja yra, kad transporto eismas darbo vietoje privalo būti gerai organizuotas ir gerai valdomas. Tai reikalauja planavimo, įgyvendinimo ir stebėsenos iš vyresniųjų vadovų pusės, rizikos vertinimo siekiant nustatyti pavojus ir riziką, ir būtinybės imtis atitinkamų veiksmų. Tai, taipogi, reikalauja atitinkamos elgsenos iš darbuotojų, kurie turėtų būti tinkamai apmokyti ir gerai prižiūrimi, ir kooperatyvinio požiūrio, kad rizika būtų sumažinta, o pavojai tinkamai valdomi.</p>
lv: <p>Filmas tēma ir darba vietas transports - auto krāvēji, kā ar cita veida iekšējais un ārējais transports.</p><p>Filma aptver šādu tematiku: darba vietas drošība, cilvēku drošība, transportlīdzekļu drošība, apkope, redzamība, drošība strādājot atpakaļgaitā, drošība iekraujot/izkraujot kravu.</p><p>Filma piemērota visiem, kas saistīti ar darba vietas transportu, bet īpaši - jauniem darbiniekiem.</p><p>Transportam darba vietā ir jābūt labi organizētam un labi pārvaldītam – tāda ir filmas galvenā tēma. Tas prasa plānošanu, ieviešanu un uzraudzību no vadības puses, kā arī riska novērtēšanu, lai identificētu briesmas un riskus, un vajadzības gadījumā veiktu atbilstošus pasākumus.</p><p>Lai mazinātu riskus un briesmas pienācīgi uzraudzītas, darbiniekiem ir jābūt pienācīgi apmācītiem, kā arī jābūt izstrādātai sadarbībai visos uzņēmuma līmeņos.</p>
mt: <p>Dan id-DVD jiffoka l-aktar fuq it-trasport fil-post tax-xogħol, b’mod partikolari fuq l-użu ta’ fork-lift truck flimkien ma` meżżi oħra ta` transport. Il-film juri xeni ta` żoni mingħajr perikli, sigurta tan-nies, sigurta tal-makkinarju, manutenzjoni, viżibbilta ċara, riversjar u l-ħatt ta` tagħbija. Il-messaġġ tal-film huwa ta` importanza għall-haddiema b`mod partikolari għal dawk ġodda jew żgħażagħ.</p><p>Dan il-film jenfasiżża b’mod speċjali li t-trasport fuq il-post tax-xogħol għandu jkun organiżżat u mmaniġġjat tajjeb. Għalhekk irid ikun ippjanat, implimentat u mmonitorjat mill- management. Irid dejjem isir risk assessment biex jiġu stabbiliti il-perikli u r-riskji fuq il-post tax-xogħol, u għandha tittieħed kull azzjoni neċessarja f`każ ta` bżonn. Min-naħa tal-ħaddiema, dawn għandhom ikunu imħarrġa u ssorveljati tajjeb, u jkun hemm koperazzjoni sabiex ir-riskji jiġu mnaqqsa u il-perikli jkunu kkontrollati.</p>
nl: <p>De nadruk ligt op het intern transport. In deze film staat de vorkheftruck centraal naast andere vormen van intern en extern transport.</p><p>De film bevat scènes over veiligheid op de arbeidsplaats: de veiligheid voor de werknemers, de voertuigveiligheid, het onderhoud, de zichtbaarheid, het omkeren, en het laden en het lossen. Hij is geschikt voor alle werknemers; maar vooral voor nieuwe en jonge werknemers.</p><p>Een goede organisatie en een passend beheer van het intern transport vormen het belangrijkste thema in deze film. Dit vereist planning, uitvoering en controle door senior managers, risicobeoordeling om gevaren en risico's te identificeren, en de behoefte om geschikte maatregelen te nemen. Het vereist ook het juiste gedrag van de werknemers die een passende opleiding moeten hebben gevolgd en die goed worden gecontroleerd. Het vereist verder een coöperatieve aanpak zodat de risico's worden verminderd en de gevaren op de juiste manier worden beheerd en beheerst.</p>
pl: <p>Tematyka filmu koncentruje się wokół problematyki transportu w miejscu pracy. Motywem przewodnim jest wózek widłowy, a także inne formy transportu wewnętrznego i zewnętrznego.</p><p>Film składa się z sekwencji dotyczących zapewnienia bezpieczeństwa miejsca pracy, pracowników, procesów konserwacji, a także widoczności i bezpieczeństwa podczas cofania oraz załadunku i rozładunku pojazdów. Adresatami filmu są wszyscy pracownicy, a w szczególności nowozatrudnieni i ludzie młodzi.</p><p>Tematem wiodącym filmu jest prawidłowa organizacja i zarządzanie transportem w miejscu pracy. Zagadnienie to wymaga odpowiedniego planowania, realizacji i monitorowania przez menedżerów wyższego szczebla, a także oceny ryzyka w celu zidentyfikowania zagrożeń i podjęcia odpowiednich działań. Niezbędne są także prawidłowe zachowania ze strony pracowników, ich przeszkolenie, współpraca z nimi i nadzorowanie pracy. Wszystko to składa się na skuteczne zarządzanie bezpieczeństwem pracy. </p>
ro: <p>Filmul are ca obiect transportul la locul de muncă. In mod special, este vorba despre căruciorul elevator cu furcă împreună cu alte forme de transport intern şi extern.</p><p>Filmul cuprinde diverse aspecte privind securitatea la locul de muncă, securitatea lucrătorilor, securitatea vehiculelor, mentenanţa, vizibilitatea, reversia, încărcarea/descărcarea. Filmul se adresează tuturor lucrătorilor dar, în mod special, noilor angajaţi şi lucrătorilor tineri.</p><p>Tema principală a filmului o constituie necesitatea ca transportul la locul de muncă să fie bine organizat şi controlat. Aceasta presupune planificarea, implementarea şi monitorizarea de către personalul de conducere, evaluarea riscurilor pentru identificarea pericolelor şi riscurilor existente precum şi necesitatea unei acţiuni adecvate.</p><p>De asemenea, este necesar un comportament adecvat la locul de muncă din partea angajaţilor care trebuie instruiţi şi monitorizaţi. În esenţă, este necesară o abordare coordonată astfel încât să se reducă riscurile iar pericolele să fie monitorizate corespunzător.</p>
sl: <p>Film se osredotoča na transport na delovnem mestu. Glavni poudarek filma je na varni uporabi viličarja, kakor tudi na drugih oblikah notranjega in zunanjega transporta.</p><p>Film vključuje prizore v zvezi z varnostjo na delovnih mestih, varnostjo ljudi, varnostjo transportnih sredstev, vzdrževanjem, vidljivostjo, vzvratno vožnjo ter nakladanjem in razkladanjem tovora. Namenjen je vsem delavcem, še posebej mladim in novo zaposlenim.</p><p>Glavno sporočilo filma je, da mora biti transport na delovnem mestu dobro organiziran in dobro upravljan. To zahteva od vodilnih delavcev načrtovanje transportnega sistema, njegovo uvedbo in nadzorovanje, pa tudi izvedbo postopka ocenjevanja tveganj, da se določijo nevarnosti in tveganja ter izvedejo ustrezni ukrepi. Prav tako je pomembno pravilno ravnanje zaposlenih, ki morajo biti ustrezno usposobljeni in nadzirani. Sodelovanje vseh vpletenih zagotavlja zmanjšanje in obvladovanje tveganj.</p>

source: since
bg: От
cs: Od
da: Siden
de: Seit
el: Από
et: Alates
fi: Lähtien
fr: Depuis
hu: óta
it: Da
lt: Nuo
lv: Kopš
mt: Minn
nl: Sinds
pl: Od
ro: De la
sl: Od

# slogan_statment_hw2010_campaign
source: A European campaign on Safe Maintenance
bg: Поддържай безопасно работно място
cs: Evropská kampaň za bezpečnost práce při údržbě
da: Hold sikkerheden ved lige – en europæisk kampagne
de: Eine Europäische Kampagne zur sicheren Instandhaltung
el: Ευρωπαϊκή Εκστρατεία για Ασφαλείς Εργασίες Συντήρησης
et: EUROOPA KAMPAANIA HOOLDUS JA REMONDITÖÖDE OHUTUSE NIMEL
fi: Eurooppalainen kunnossapidon turvallisuuskampanja
fr: une campagne européenne pour des travaux de maintenance plus sûrs
hr: Europska kampanja o sigurnom odrzavanju
hu: Európai kampány a biztonságos karbantartásról
it: Campagna europea sulla manutenzione sicura
lt: Europos kampanija, skirta saugiai techninei priežiūrai
lv: Eiropas kampaņa par drošības uzturēšanu darbā
mt: Kampanja Ewropea dwar Sigurtà fil-Manutenzjoni
nl: Een Europese campagne over het veilig uitvoeren van onderhoudswerk
pl: Europejska Kampania Informacyjna na rzecz bezpieczeństwa eksploatacji maszyn, urządzeń i budynków
ro: O Campanie Europeană privind securitatea lucrărilor de mentenanţă.
sl: Evropska kampanja za varnost pri vzdrževalnih delih

source: source
cs: zdroj
da: Kilde
de: Quelle
el: πηγαίος κώδικας
et: allikas
fi: lähde
hu: forrás
it: Provenienza
lt: pradinis tekstas
lv: avots
mt: fonti
nl: bron
pl: źródło
ro: sursă
sl: Vir

source: subheading_portlet_contents
bg: Съдържание на портлет
cs: Obsah modulu
da: Indhold i portlet-boks
de: Portletinhalte
el: Περιεχόμενα portlet
et: Mooduli sisu
fi: Portlet-sovelluksen sisällöt
fr: Contenu du portlet
hu: Portlet tartalma
it: Contenuti Portlet
lt: Informacinio modulio turinys
lv: Informācijas bloka saturs
mt: Il-Kontenut tal-Portlet
nl: Content van portlet
pl: Zawartość portletu
ro: Cuprins Portlet
sl: Vsebina spletne komponente

source: subheading_portlet_representation
bg: Portlet Box Representation
cs: Vyobrazení políčka modulu
da: Præsentation af portlet-boks
de: Portletfelddarstellung
el: Απεικόνιση πλαισίου portlet
et: Mooduliboksi esitus
fi: Portlet-ruudun kuvaus
fr: Représentation du Portlet sous forme de Cadre
hu: Portlet-doboz ábrázolása
it: Rappresentazione casella Portlet
lt: Informacinio modulio lango pavaizdavimas
lv: Informācijas bloka lodziņa attēlojums
mt: Ir-Rappreżentazzjoni tal-Kaxxa tal-Portlet
nl: Vertegenwoordiging van portlet
pl: Reprezentacja pola portletu
ro: Reprezentare casetă portlet
sl: Prikaz okna spletne komponente

source: subject
cs: Subjekt
da: Emne
de: Thema
el: Θέμα
et: Teema
fi: Otsikko
fr: Sujet
hu: téma
it: Oggetto
lt: Subjektas
lv: Temats
mt: Suġġett
nl: Onderwerp
pl: Temat
ro: Subiect
sl: Predmet
