Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo-017-working-together
source: <p>All is not what it appears as the factory owner gives a media interview about the production and safety records of the company. On different levels, unsafe work practices, a failure to follow procedures and poor communications contradict her message that safety is a priority.</p><p>‘Working together’ addresses two issues in prevention: culture and behaviour. It emphasises that by working together, managers and employees can create a safer, healthier and more productive workplace based on a collaborative approach to improve safety culture - ‘the way we do things around here’ - the way in which safety is managed in the workplace.</p><p>Managers are leaders; effective leaders demonstrate their commitment by their actions. They promote OSH and lead by example; they are visible and aware of key issues. They are respected and trusted by the workforce because there is open communication and dialogue. They give recognition when things are done well and are decisive if things go wrong. Worker involvement is a two-way process where managers and employees talk to one another; listen to one another's concerns; solve problems, and share views and information</p>
bg: Нещата не са така, както собственичката на завод ги представя в интервю пред медиите относно статистиката за производството и безопасността в предприятието. На различни нива необезопасените работни практики, неспазването на процедурите и лошата комуникация противоречат на нейното послание, че безопасността е приоритет. В "Да работим заедно" се разглеждат два въпроса на превенцията: култура и поведение. Подчертава се, че ако работят в екип, ръководителите и служителите могат да изградят по-безопасно, по-здравословно и по-производително работно място въз основа на подход на сътрудничество за подобряване на културата на безопасност - "така правим тук" - или така се управлява безопасността на работното място. Ръководителите имат водеща роля; ефективните ръководители показват ангажираност чрез действията си. Те насърчават безопасните и здравословни условия на труд и управляват чрез личен пример; те са видими и знаят кои са важните въпроси. Персоналът ги уважава и им има доверие, защото между тях и персонала има открита комуникация и диалог. Те дават признание за добре изпълнените задачи и вземат решения, ако нещата не се развиват добре. Участието на работниците е двустранен процес, в който ръководителите и служителите разговарят помежду си, вслушват се в проблемите на другата страна, разрешават ги и обменят възгледи и информация.
cs: Když majitelka továrny poskytne rozhovor médiím o údajích o výrobě a bezpečnosti v jejím podniku, všechno není tak, jak by se na první pohled mohlo zdát. Přestože tvrdí, že bezpečnost je v podniku prioritou, skutečnost je trochu jiná. Svědčí o tom např. pracovní postupy, které nejsou bezpečné, nedodržování postupů a špatná komunikace. Film „Spolupráce“ se zabývá dvěma otázkami v oblasti prevence: kulturou a chováním. Zdůrazňuje, že za předpokladu spolupráce mezi vedoucími pracovníky a zaměstnavateli lze vytvořit bezpečnější, zdravější a produktivnější místo pro práci, a to na základě společného úsilí o zlepšení kultury bezpečnosti – „způsobu, jak to v podniku chodí“ – způsobu řízení bezpečnosti na pracovišti. Vedoucí pracovníci působí jako vůdci a efektivní vůdci dávají najevo své přesvědčení činy. Propagují BOZP a jdou příkladem, jsou vidět a jsou si vědomi hlavních problémů. Zaměstnanci je respektují a věří jim, protože mezi nimi existuje otevřená komunikace a dialog. Efektivní vůdci umí ocenit dobře odvedenou práci a v případě problémů dokáží rychle přijmout rozhodnutí. Zapojení zaměstnanců je oboustranný proces, v rámci něhož spolu vedoucí pracovníci a zaměstnanci hovoří, vzájemně naslouchají svým obavám, řeší problémy a sdílí názory a informace.
da: Det giver et helt forkert billede, da fabriksejeren interviewes i medierne og fortæller om virksomhedens produktion og arbejdsmiljøstatistikker. Farlige arbejdsmetoder, manglende overholdelse af procedurer og dårlig kommunikation på forskellige niveauer er i modstrid med hendes udsagn om, at sikkerhed er en prioritet. "Samarbejde" handler om to emner inden for forebyggelse: kultur og adfærd. Denne film fremhæver, at ledere og medarbejdere ved at arbejde sammen kan skabe sikrere, sundere og mere produktive arbejdspladser på baggrund af en fælles tilgang til at forbedre sikkerhedskulturen - den måde, man "plejer at gøre tingene på" - den måde, hvorpå sikkerheden håndteres på arbejdspladsen. Chefer er ledere, og effektive ledere viser deres engagement gennem deres handlinger. De fremmer arbejdsmiljø og fører an på området, og de er synlige og er opmærksomme på de vigtigste spørgsmål. Arbejdstagerne respekterer dem og stoler på dem, fordi der er åben kommunikation og dialog. De viser anerkendelse, når noget gøres godt, og viser afstandtagen, hvis noget går galt. Arbejdstagernes inddragelse er en tovejsproces, hvor ledere og medarbejdere taler med hinanden, lytter til hinandens bekymringer, løser problemer og deler synspunkter og information med hinanden.
de: <p>Nicht alles ist so, wie es die Firmeninhaberin in einem Interview über die vorbildliche Sicherheit in ihrer Firma darstellt. Bei einem Rundgang durch das Haus werden zahlreiche Mängel offenbar: Unsichere Arbeitsweisen, unsichere Maschinen, mangelnde Kommunikation …</p><p>“Gemeinsam sicher” behandelt zwei zentrale Themen der Prävention: die Sicherheitskultur und das Arbeitsverhalten. Im Schulterschluss können Führung und Belegschaft die Sicherheit und die Gesundheit bei der Arbeit verbessern nach dem Motto: “Gemeinsam gestalten wir unsere Arbeit – gemeinsam entwickeln wir unsere Sicherheitskultur”.</p><p>Manager sind Führungspersönlichkeiten, und effektive Manager gehen mit gutem Beispiel voran. Sie fördern Sicherheit und Gesundheit und sind sich ihrer Schlüsselrolle bewusst. Sie werden von der Belegschaft geschätzt und genießen ihr Vertrauen, weil sie ein offenes Ohr haben und offen über alles reden. Sie anerkennen gute Arbeit und treffen klare Entscheidungen, wenn etwas schiefgeht. Mitarbeiterpartizipation ist ein Prozess des gegenseitigen Verstehens. Gemeinsam lassen sich viele Probleme besser lösen.</p>
el: Από τη συνέντευξη που έδωσε στα Μέσα μια εργοστασιάρχης σχετικά με τα στοιχεία παραγωγής και ασφάλειας της επιχείρησής της προκύπτει ότι τα φαινόμενα απατούν. Σε διάφορα επίπεδα της επιχείρησης, οι μη ασφαλείς πρακτικές εργασίας, η αδυναμία τήρησης διαδικασιών και η ανεπαρκής επικοινωνία αντιφάσκουν με το μήνυμά της ότι η ασφάλεια αποτελεί προτεραιότητα. Η "συνεργασία" εξετάζει δύο ζητήματα που αφορούν την πρόληψη: τη νοοτροπία και τη συμπεριφορά. Υπογραμμίζει ότι η συνεργασία μεταξύ διοικητικών στελεχών και υπαλλήλων μπορεί να συμβάλλει στη δημιουργία ασφαλέστερων, υγιεινότερων και παραγωγικότερων χώρων εργασίας, βάσει μιας συνεργατικής προσέγγισης για τη βελτίωση της νοοτροπίας ασφάλειας - «τον τρόπο με τον οποίο γίνονται τα πράγματα σε μια επιχείρηση («the way we do things around here») - τον τρόπο με τον οποίο πραγματοποιείται η διαχείριση της ασφάλειας στους χώρους εργασίας. Τα διοικητικά στελέχη είναι ηγέτες και οι αποτελεσματικοί ηγέτες αποδεικνύουν τη δέσμευσή τους με τις ενέργειές τους, προωθούν την ΕΑΥ και δίνουν το καλό παράδειγμα, είναι παρόντες και γνωρίζουν τα κύρια ζητήματα. Επιπλέον, χαίρουν σεβασμού και εμπιστοσύνης από το προσωπικό διότι υπάρχει ανοικτή επικοινωνία και διάλογος μεταξύ τους, αναγνωρίζουν τα θετικά αποτελέσματα και σε περίπτωση σφάλματος δρουν αποφασιστικά Η συμμετοχή των εργαζομένων αποτελεί μια αμφίδρομη διαδικασία στο πλαίσιο της οποίας τα διοικητικά στελέχη και οι υπάλληλοι συνομιλούν , ακούν ο ένας τις ανησυχίες του άλλου, επιλύουν προβλήματα και ανταλλάσσουν απόψεις και πληροφορίες.
et: Mitte kõik ei toimi nii nagu näib tehase omaniku intervjuus ajakirjanikule, milles ta kõneleb ettevõtte tootmisest ja ohutuse andmetest. Tema sõnade järgi on ohutus esmatähtis, ent mitmesugused ohtlikud töövõtted, suutmatus järgida kehtestatud korda ja töötajate puudulik teavitamine tõendavad vastupidist. Kampaania „Ennetame riske üheskoos" käsitleb kaht ennetusteemat – töökultuuri ja käitumist. Rõhutatakse, et juhid ja töötajad saavad koos luua ohutuma, tervislikuma ja tootlikuma töökoha, mis põhineb tööohutuskultuuri ühisel parandamisel – on tähtis, kuidas me käitume ja tööohutust ohjame. Juhid on eestvedajad ning efektiivsed juhid näitavad pühendumust oma tegudega. Nad edendavad töötervishoidu ja tööohutust oma eeskujuga, neid tuntakse ja nad teavad põhiprobleeme. Töötajad austavad ja usaldavad juhte, sest nad on suhtlemisaltid ja kõnelevad nendega. Juhid tunnustavad töötajate saavutusi ning tegutsevad otsustavalt, kui midagi on valesti. Töötajate kaasamine on kahesuunaline protsess, kus juhid ja töötajad vestlevad teineteisega, kuulavad teineteise muresid, lahendavad probleeme ning vahetavad arvamusi ja teavet.
fi: Kaikki ei ole ihan miltä näyttää, kun tehtaan omistaja antaa medialle haastattelun yrityksen tuotantoa ja turvallisuutta koskevista luvuista. Eri tasoilla turvallisuuden kannalta puutteelliset työkäytännöt, asianmukaisten menettelyjen noudattamatta jättäminen ja tiedonkulun puutteellisuus ovat ristiriidassa sen kanssa, että hän sanoo työsuojelun olevan yrityksessä tärkeällä sijalla. Filmissä ‘Working together’ käsitellään kahta ennaltaehkäisyyn kuuluvaa asiaa: yrityskulttuuri ja käytös. Se korostaa, että esimiehet ja työntekijät voivat yhdessä luoda turvallisemman, terveyden kannalta paremman ja tuottavamman työpaikan, joka perustuu yhteistyöhön turvallisuuskulttuurin luomiseksi - "meidän tapamme tehdä asiat" - miten turvallisuus hoidetaan työpaikalla. Johtajat kulkevat edellä: jos he ovat tehokkaita, he osoittavat toiminnallaan sitoutumistaan. He edistävät työsuojelua ja johtavat näyttämällä esimerkkiä; he ovat näkyviä ja tietoisia tärkeistä asioista. Työntekijät kunnioittavat heitä ja luottavat heihin, koska yrityksessä harjoitetaan avointa viestintää ja keskustelua. He antavat tunnustusta, kun asiat tehdään hyvin, ja toimivat päättäväisesti, jos jokin menee huonosti. Työntekijöiden osallistuminen on kaksisuuntainen prosessi, jossa esimiehet ja työntekijät keskustelevat keskenään, kuuntelevat toistensa huolia, ratkaisevat ongelmia sekä jakavat näkemyksiä ja tietoa.
fr: <p>La directrice de l’usine annonce à la presse son bilan en termes de production et sur les aspects de sécurité. Il semble excellent. Mais qu’en est-il des pratiques de travail à risque, du non-respect des procédures et du manque de communication?</p><p>Ce film traite de la prévention des risques professionnels en présentant l’importance d’acquérir une culture commune en matière de sécurité tout en favorisant l’implication de chacun des acteurs de l’entreprise dans cette démarche. En travaillant et dialoguant ensemble, encadrement et salariés peuvent améliorer la sécurité et la santé au travail, mais aussi la productivité.</p>
hr: <p>Nije sve kao što se čini kada vlasnica tvrtke daje intervju za medije o podacima o proizvodnji i sigurnosti tvrtke. Radne prakse koje nisu sigurne na različitim razinama, nepoštovanje postupaka i lošakomunikacija u suprotnosti su s njezinom porukom u kojoj tvrdi da je sigurnost prioritet.</p><p>‘U filmu „Zajednički rad" riječ je o dvama pitanjima povezanima s prevencijom: kulturi i ponašanju. U njemu se ističe da voditelji i zaposlenici zajedničkim radom mogu stvoriti sigurnije, zdravije i produktivnije radno mjesto koje se temelji na suradničkom pristupu radi poboljšanja kulture sigurnosti – „kako mi toovdje radimo" – kako se upravlja sigurnošću naradnom mjestu.</p><p>Voditelji su vođe, a učinkoviti vođe dokazuju svojupredanost djelima. Oni promiču sigurnost i zdravlje na radu i pružaju primjer, vidljivi su i svjesni ključnih problema. Radnici ih cijene i vjeruju im jer postoji otvorena komunikacija i dijalog. Oni prepoznaju dobro obavljen posao i odlučni su ako stvari pođu po zlu. Uključenost radnika dvosmjerni je proces u kojem voditelji i zaposlenici međusobno razgovaraju, slušaju o problemima i rješavaju ih te razmjenjuju gledišta i informacije.</p>
hu: A látszat csal - a gyártulajdonos interjút ad a vállalat termelési és biztonsági eredményeiről. A valóságban meg a nem biztonságos munkamódszerek, az eljárások tiszteletben nem tartása és a nem megfelelő kommunikáció ellentmond a tulajdonos által hirdetett, biztonság a mindenek felett elvnek. „A közös munka" két megelőzés témát tekint át: a kultúrát és a viselkedést. Azt hangsúlyozza, hogy az közös munka révén a vezetők és az munkavállalók biztonságosabb, egészségesebb és produktívabb munkahelyet tudnak létrehozni, amely együttműködésre épül, előmozdítandó a biztonság kultúráját - 'ahogy mi dolgozunk' - ahogy a munkahelyen a biztonsági irányítást valójában kezelik. A menedzserek vezetők. A hatékony vezetők elkötelezettségüket tevékenységükkel bizonyítják. Népszerűsítik a munkahelyi biztonságot és egészségvédelmet és példával járnak elöl, elérhetők és tudatában vannak a fő problémáknak. Dolgozóik tiszteletben tartják őket és megbíznak bennük, mert készek a kommunikációra és a párbeszédre. Elismerik, ha valami jól sikerül és határozottak, ha valami nem. A dolgozók bevonása egy kétoldalú folyamat, amely során a vezetők és a munkavállalók kommunikálnak egymással, meghallgatják egymás felvetéseit, megoldják a problémákat és megosztják a véleményeket és az információkat.
it: <p>Non è tutto come appare quando la titolare dell’impresa rilascia una intervista ai media sui risultati di produttività e di sicurezza dell’azienda. Ai diversi piani dell’edificio invece, prassi lavorative pericolose, il mancato rispetto delle procedure e una comunicazione scarsa contraddice la sua affermazione sull’importanza data alla sicurezza.</p><p>“Lavoriamo insieme” tratta due problemi della prevenzione: la cultura e i comportamenti. Evidenzia il fatto che, attraverso il lavorare insieme, manager e lavoratori possono creare un luogo di lavoro più sicuro, più sano e più produttivo, basato su un approccio collaborativo mirato a migliorare la cultura della sicurezza – “il modo in cui noi qui operiamo“ – il modo in cui la sicurezza è gestita nel luogo di lavoro.</p><p>I manager sono leader; leader efficaci dimostrano il proprio commitment attraverso il proprio operato. Promuovono la sicurezza e salute sul lavoro e guidano con l’esempio; sono presenti e sono bene a conoscenza dei problemi. Sono rispettati e riscuotono la fiducia dei lavoratori perché c’è dialogo e libera comunicazione. Essi danno riconoscimenti quando le cose sono ben fatte e sono pronti a prendere decisioni se le cose vanno male. Il coinvolgimento dei lavoratori è un processo a due vie dove manager e dipendenti parlano insieme, ascoltano le reciproche preoccupazioni, risolvono i problemi, condividono i punti di vista e le informazioni.</p>
lt: Viskas ne taip gražu, kaip kalba fabriko savininkė pasakodama žiniasklaidai apie itin dideles bendrovės gamybos apimtis ir puikius saugos rezultatus. Jos teiginiui, kad saugumas – didžiausias prioritetas prieštarauja tai, kad įmonėje darbo procesai yra nesaugūs, dirbantieji nesilaiko taisyklių, o komunikacija – prasta. Leidinyje „Working together“ nagrinėjami du prevencijos klausimai: organizacinė kultūra ir dirbančiųjų elgesys. Pabrėžiama, kad bendradarbiaudami vadovai ir darbuotojai gali sukurti saugesnes, sveikesnes ir produktyvesnes darbo vietas ir kartu padėti užtikrinti saugią aplinką organizacijoje, „taip, kaip tai daroma pas mus“ – t.y. sauga rūpinamasi darbo vietose. Vadovai tampa aktyviais lyderiais, kurie tikėjimą iškeltais tikslais parodo savo darbu. Jie savo pavyzdžiu skatina spręsti DSS klausimus ir rodo iniciatyvą, yra aktyvūs ir suvokia, kokie klausimai turi didžiausią reikšmę. Darbuotojai juos gerbia ir jais pasitiki, nes įmonėje galima atvirai bendrauti ir diskutuoti. Vadovai įvertina gerai atliktus darbus ir elgiasi ryžtingai, kai nesiseka. Darbuotojų dalyvavimas - tai dvipusis procesas: vadovai ir dirbantieji bendrauja tarpusavyje, vieni kitiems išsako susirūpinimą keliančius klausimus, sprendžia problemas, dalinasi nuomonėmis ir informacija.
lv: Ne viss ir tā, kā izskatās, kad rūpnīcas īpašniece sniedz interviju plašsaziņas līdzekļiem par uzņēmuma ražošanas apjomiem un drošības situāciju. Dažādos līmeņos novērotās nedrošās darba metodes, nespēja ievērot procedūras un nepietiekamā saziņa ir pretrunā viņas apgalvojumam, ka drošība ir pirmajā vietā. "Strādāsim kopā" pievēršas diviem profilakses virzieniem: kultūrai un uzvedībai. Tiek uzsvērts, ka, strādājot kopā, priekšnieki un padotie var radīt drošāku, veselīgāku un produktīvāku darba vietu, kuras pamatā ir sadarbības pieeja labākai drošības kultūrai – "veids, kā mēs šeit strādājam" – veids, kā šajā darba vietā tiek ievērota drošība. Priekšnieki ir vadībā; efektīva vadība parāda savu apņemšanos ar rīcību. Viņi sekmē DDVA un rāda priekšzīmi; viņi ir redzami un apzinās galvenās problēmas. Darbinieki viņus ciena un viņiem uzticas, jo pastāv atvērta saziņa un dialogs. Viņi izsaka atzinību par labi padarītu darbu un ir izlēmīgi gadījumos, ja kas netiek izpildīts pareizi. Darba ņēmēju iesaistīšana ir divvirzienu process, kurā vadītāji un darbinieki viens ar otru runā, uzklausa, kas otram rūp, risina problēmas un apmainās ar viedokļiem un informāciju.
mt: Mhux kull ma jleqq hu deheb hekk sid il-fabbrika kien qed jagħti intervista dwar ir-rekords ta' produzzjoni u sigurtà fil-kumpanija Fuq liveli differenti, prattiki ta' xogħol perikolużi, nuqqas ta' segwitu tal-proċeduri ta' sigurtà u komunikazzjoni fqira jikkontradixxu l-messaġġ li għaddiet li s-sigurtà hija prijorità. ‘Naħdmu flimkien’ tindirizza żewġ punti fil-prevenzjoni: il-kultura u l-imġiba. L-emfasi qiegħed fuq l-importanza ta' ħidma flimkien: kemm il-maniġers kif ukoll l-impjegati, jistgħu joħolqu post tax-xogħol aktar sigur, tajjeb għas-saħħa u produttiv jekk jikkollaboraw flimkien biex itejbu l-kultura ta' sigurtà - ‘il-mod kif isiru l-affarjiet hawnhekk’ - il-mod li bih is-sigurtà hija ġestita fuq il-post tax-xogħol. Il-maniġers huma l-mexxejja; mexxejja effiċjenti juru l-impenn tagħhom b'għemilhom. Huma jippromwovu s-saħħa u s-sigurtà fuq il-post tax-xogħol u jagħtu eżempju; il-preżenza tagħhom twassal messaġġ ta' għarfien tal-aktar punti importanti fejn jidħlu s-saħħa u s-sigurtà. Huma wkoll rispettati u afdati mill-ħaddiema kollha għax hemm komunikazzjoni miftuħa u djalogu. Huma jfaħħru l-approċċi tajbin u jieħdu deċiżjonijiet xierqa mea l-affarjiet ma jmorrux kif suppost. L-involviment tal-ħaddiema huwa proċess reċiproku fejn il-maniġers u l-impjegati jiddjalogaw flimkien; jisimgħu lil xulxin; isolvu l-problemi u jiskambjaw perspettivi u informazzjoni.
nl: Niets is wat het lijkt als de fabriekseigenaar een interview aan de media geeft over de productie- en veiligheidscijfers van het bedrijf. Haar boodschap dat veiligheid voorop staat, wordt op verschillende punten tegengesproken door onveilige werkpraktijken, niet-naleving van procedures en slechte communicatie. 'Samenwerken' gaat in op twee zaken bij preventie: cultuur en gedrag. Benadrukt wordt dat managers en werknemers door samen te werken een veiligere, gezondere en productievere werkomgeving kunnen creëren, die is gebaseerd op een samenwerkingsgerichte aanpak ter verbetering van de veiligheidscultuur - 'de manier waarop we hier de dingen doen' - de manier waarop met veiligheid op de werkplek wordt omgegaan. Managers zijn leiders; echte leiders tonen hun betrokkenheid in hun daden. Ze bevorderen de veiligheid op het werk en geven het goede voorbeeld; ze zijn zichtbaar en zich bewust van de hoofdzaken. Ze worden gerespecteerd en vertrouwd door de mensen op de werkvloer omdat er sprake is van open communicatie en dialoog. Ze geven erkenning als dingen goed gedaan worden en nemen besluiten als er dingen mis gaan. De betrokkenheid van werknemers is tweerichtingverkeer, waarbij managers en medewerkers met elkaar praten, naar elkaar luisteren, problemen oplossen en hun meningen en informatie delen.
pl: Nie wszystko przedstawia się tak, jak można by sądzić na podstawie udzielonego przez właścicielkę fabryki wywiadu dla mediów dotyczącego produkcji i wyników w zakresie bezpieczeństwa osiąganych przez przedsiębiorstwo. Pojawiające się na różnych poziomach przykłady niebezpiecznych praktyk w miejscu pracy, przypadki nieprzestrzegania procedur i słabo rozwinięty system komunikacji stoją w sprzeczności z przedstawionym przez nią przekazem, zgodnie z którym bezpieczeństwo jest priorytetem. „Partnerstwo” odnosi się do dwóch kwestii związanych z prewencją: kultury i sposobu zachowania. Inicjatywa podkreśla, że dzięki podejmowaniu wspólnych działań kierownictwo i pracownicy mogą przyczynić się do stworzenia bezpieczniejszego, zdrowszego i wydajniejszego miejsca pracy, funkcjonującego w oparciu o zasadę współpracy na rzecz poprawy kultury bezpieczeństwa – „w taki sposób się to u nas robi” – tj. sposobu zarządzania bezpieczeństwem w miejscu pracy. Kierownicy są liderami; skuteczni liderzy dają wyraz swojemu zaangażowaniu poprzez podejmowanie odpowiednich działań. Promują oni kwestie związane z BHP i dają dobry przykład innym; są widoczni i wiedzą o najważniejszych problemach występujących w miejscu pracy. Cieszą się szacunkiem i zaufaniem siły roboczej, ponieważ są otwarci na komunikację i prowadzenie dialogu. Potrafią docenić pracownika za dobre wypełnianie obowiązków, ale też reagują zdecydowanie, jeżeli coś zostanie zrobione w niewłaściwy sposób. Zaangażowanie pracowników to dwukierunkowy proces, w ramach którego kierownictwo i pracownicy konsultują się ze sobą, wysłuchują swoich wątpliwości, rozwiązują problemy i dzielą się poglądami i informacjami.
ro: Nem tudo é o que parece quando a proprietária da fábrica dá uma entrevista à comunicação social sobre a produção e os registos de segurança da empresa. A diferentes níveis, práticas de trabalho pouco seguras, o incumprimento de procedimentos e falhas de comunicação contradizem a sua mensagem de que a segurança é prioritária. "Trabalhando juntos" aborda duas questões na prevenção: cultura e comportamento. Sublinha que, trabalhando juntos, gestores e trabalhadores podem criar um local de trabalho mais seguro, saudável e produtivo baseando-se numa abordagem colaborativa para melhorar a cultura de segurança ("a forma como fazemos as coisas aqui"), ou seja, a forma como a segurança é gerida no local de trabalho. Os gestores são líderes; os líderes eficazes mostram o seu empenho através das suas ações. Promovem a SST e lideram dando o exemplo; são visíveis e estão conscientes das questões fundamentais. São respeitados e considerados fiáveis pelos trabalhadores graças a uma comunicação aberta e ao diálogo. Mostram reconhecimento quando as coisas são bem feitas e são decisivos quando as coisas correm mal. A participação dos trabalhadores é um processo bidirecional no qual gestores e trabalhadores dialogam, ouvem as preocupações do outro, resolvem problemas e partilham pontos de vista e informações.
sl: Podoba, ki jo lastnica tovarne poda v intervjuju za medije o proizvodnih dosežkih in varnosti v podjetju, ponavadi kaže povsem drugačno sliko od dejanskega stanja. Njena izjava, da je varnost prednostna naloga podjetja, se ne sklada s podobo, ki se kaže na drugačnih organizacijskih ravneh podjetja, npr. z delovnimi postopki, pri katerih ni poskrbljeno za varnost, neupoštevanjem predpisanih postopkov in slabim obveščanjem. "Sodelovanje" zadeva dva vidika preprečevanja: kulturo in ravnanje. Poudarja, da lahko sodelovanje med vodstvenim kadrom in delavci ustvari varnejše, bolj zdravo in produktivnejše delovno okolje, ki temelji na sodelovanju pri izboljšavi varnostne kulture, tj. "načina, kako se pri nas lotevamo zadev" oziroma načina upravljanja varnosti na delovnih mestih. Menedžerji podjetja so vodje, učinkoviti vodje pa svojo zavezanost kažejo s konkretnimi dejanji. Spodbujajo varnost in zdravje pri delu ter si prizadevajo, da je njihovo ravnanje vzgledno, saj so na vidnem položaju in so dobro seznanjeni z glavnimi vprašanji varnosti. Njihovi zaposleni jih spoštujejo in jim zaupajo, ker so z njimi vzpostavili odprt dialog. Za dobro opravljeno delo izrekajo pohvalo, v primeru storjenih napak pa odločno ukrepajo. Vključevanje delavcev je dvosmerni proces, v katerem se vodstveni delavci in zaposleni pogovarjajo, prisluhnejo drug drugemu, skupaj rešujejo težave in si izmenjujejo stališča in informacije.
