Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo_film_12
source: <p>This film is a revised version of ‘Scratch and Sniff – chemical risks at work’ produced in 2003. It introduces changes to harmonise the signs (pictograms) used in the transport of dangerous goods and the signs used in product classification, labelling and packaging (CLP) of chemicals. The existing seven pictograms are to be replaced with nine.</p><p>The key dates are: 1 December 2010, when substances must be reclassified and labelled in line with the new global system (GHS); and 1 June 2015, when the same process will be applied to mixtures (formerly called preparations).</p><p>Napo is involved in a series of short sketches working with chemicals, including those that are irritants, flammable, corrosive, toxic or a danger to the environment. Each sketch is followed by a brief sequence showing how to prevent accidents by safe working practices. This film is suitable for all sectors and all levels of employees. The objective is to draw attention to the importance of labelling chemical products. After an explosive opening scene, six sequences show first the wrong way with the serious consequences then the right way by respecting the safety instructions. </p>
bg: <p>Това е обновен вариант на създадения през 2003 г. филм „Изтрий и помириши“ (Scratch and Sniff), който разказва за рисковете от химикалите на работното място. Промените във филма са направени с цел да се уеднаквят символите (пиктограмите), използвани при транспортирането на опасни стоки, и символите, използвани в продуктовото класифициране, етикетиране и опаковане (CLP) на химикалите. Шестте съществуващи пиктограми ще бъдат заменени с девет.</p><p>Най-важните дати са: 1 декември 2010 г., когато веществата ще трябва да се класифицират и етикетират наново в съответствие с новата глобална хармонизирана система (GHS); и 1 юни 2015 г., когато същата процедура ще бъде приложена към смесите (досега наричани препарати).</p><p>Напо участва в поредица кратки епизоди, в които е показан как работи с дразнещи, запалими, корозивни, токсични или представляващи заплаха за околната среда химикали. Всеки епизод е последван от кратко описание на мерките за безопасност при работа, които можем да прилагаме, за да предотвратяваме злополуки. Филмът е подходящ за всякакви сфери на дейност и нива на персонал. Целта е да се подчертае колко е важно да се обозначават химичните продукти. След впечатляваща встъпителна сцена, шест кратки епизода показват неправилния начин на работа и сериозните последствия от това, а след това правилния начин, при който са спазени указанията за безопасност. </p>
ca: <p>Aquesta pel·lícula és una versió revisada de “Scratch and Sniff, - Riscos químics en el lloc de treball” produïda l’any 2003. A la revisió s’han introduït canvis per harmonitzar els símbols (pictogrames) utilitzats en el transport de mercaderies perilloses i els signes utilitzats en la classificació, etiquetatge i embalatge de productes químics, però els set pictogrames existents passaran a ser nou. L’1 de desembre de 2010 era la data límit a fi que totes les substàncies fossin reclassificades i etiquetades en línia amb el nou sistema global (GHS), i abans de l'1 de juny de 2015 s’haurà d’haver conclòs el mateix procés amb les mescles (anteriorment denominades "preparats").</p><p>En Napo participa en una sèrie d'escenes breus on apareix treballant amb productes químics, entre els quals n’hi ha d’irritants, inflamables, corrosius, tòxics o perillosos per al medi ambient. Cada escena va seguida d'una breu seqüència que mostra com prevenir accidents amb pràctiques de treball segures. Aquesta pel·lícula és apropiada per a tots els sectors industrials i activitats laborals. L'objectiu és atraure l'atenció sobre la importància d'etiquetar els productes químics. Després d'una explosiva escena inicial, hi ha sis seqüències que mostren, en primer lloc, la forma errònia de procedir, i mostren les possibles –i greus- conseqüències que se’n poden derivar; tot seguit s’exposa la forma correcta d’actuar, que és seguint les instruccions de seguretat.</p>
cs: <p>Tento film je přepracovanou verzí filmu „Napo v říši bezpečnostních symbolů“ z roku 2003. Přináší změny směřující k harmonizaci symbolů (piktogramů) používaných při přepravě nebezpečných látek a symbolů používaných při klasifikaci, označování a balení výrobků (CLP) u chemických látek. Stávajících sedm piktogramů nahradí v budoucnu piktogramů devět.</p><p>Mezi nejdůležitější data patří: 1. prosinec 2010, kdy musejí být látky překlasifikovány a označeny v souladu s novým globálním systémem (GHS); a 1. červen 2015, kdy stejný proces proběhne i u směsí (dříve nazývaných přípravky).</p><p>V rámci několika krátkých příběhů se Napo představí při práci s chemickými látkami, jako jsou například dráždivé látky, hořlaviny, žíraviny, toxické látky a látky nebezpečné pro životní prostředí. Po každém příběhu následuje krátká sekvence, která ukazuje, jak úrazům předcházet pomocí bezpečných pracovních postupů. Tento film je vhodný do všech odvětví a pro všechny úrovně pracovníků. Jeho cílem je upozornit na důležitost značení chemických produktů. Po úvodní výbušné scéně zobrazí nejprve šest sekvencí špatný postup se závažnými následky, poté správný postup při respektování bezpečnostních pokynů. </p>
da: <p>Denne film er en ændret udgave af ‘Skrabe og snuse.. – ..Kemiske risici på arbejdspladsen,’ som blev produceret i 2003. Den introducerer ændringer med det formål at harmonisere skiltningen (piktogrammer) ved transport af farlige produkter, og de symboler, der anvendes ved klassificering, etikettering og emballering af kemikalier. De eksisterende syv piktogrammer skal erstattes af ni.</p><p>De vigtigste datoer er: 1. december 2010, når stoffer skal omklassificeres og mærkes i overensstemmelse med det nye globale system GHS), og 1. juni 2015, når det samme skal ske med blandinger (tidligere kaldet præparater).</p><p>Napo er med i en række korte sketcher, hvor han arbejder med kemikalier, herunder dem, der er lokalirriterende, brændbare, ætsende, giftige og miljøfarlige. Hver sketch efterfølges af en kort sekvens, der viser, hvordan man forebygger ulykker via sikre arbejdsmetoder. Denne film er egnet for alle sektorer og arbejdstagere på alle niveauer. Formålet er at henlede opmærksomheden på, hvor vigtigt det er at faremærke kemiske produkter. Efter åbningsscenen med en kæmpe eksplosion vises der først i seks sekvenser, hvordan man ikke skal gøre (med de alvorlige følger det kan indebære) og derefter, hvordan man skal gøre, idet man overholder alle sikkerhedsvejledninger. </p>
de: <p>Bei diesem Film handelt es sich um eine Neuauflage des 2003 produzierten Films „Scratch and Sniff – chemical risks at work“, in dem die Änderungen zur Vereinheitlichung der Zeichen (Piktogramme) beim Transport von gefährlichen Gütern und die Zeichen vorgestellt werden, die bei der Einstufung, Kennzeichnung und Verpackung von Stoffen eingesetzt werden. Statt derzeit sieben Piktogrammen soll es demnächst neun geben.</p><p>Wichtige Daten sind der 1. Dezember 2010, wenn Stoffe nach dem neuen globalen System GHS neu eingestuft und gekennzeichnet werden müssen, und der 1. Juni 2015, wenn dies auch für Gemische (früher „Zubereitungen“ genannt) gelten wird.</p><p>Napo spielt in einer Reihe kurzer Sketche mit, in denen er mit Chemikalien arbeitet, unter denen auch solche, die reizend, entzündlich, ätzend und giftig sind oder eine Gefahr für die Umwelt darstellen. Nach jedem Sketch folgt eine kurze Sequenz, die zeigt, wie Unfällen durch sichere Arbeitspraktiken vorgebeugt werden kann. Dieser Film ist für alle Branchen und Arbeitnehmer geeignet. Ziel des Films ist, darauf aufmerksam zu machen, wie wichtig die Kennzeichnung chemischer Erzeugnisse ist. Nach einer explosiven Startszene wird in sechs Sequenzen erst der falsche Umgang mit schlimmen Folgen, dann der richtige Umgang unter Befolgung der Sicherheitsanweisungen gezeigt.</p>
el: <p>Η συγκεκριμένη ταινία αποτελεί αναθεωρημένη έκδοση της ταινίας ‘Ο Νapo και οι χημικοί κίνδυνοι στην εργασία’, έτους παραγωγής 2003. Εισάγει αλλαγές προς εναρμόνιση των σημάτων (εικονογραμμάτων) που χρησιμοποιούνται στη μεταφορά επικίνδυνων προϊόντων και των σημάτων που χρησιμοποιούνται στην ταξινόμηση, επισήμανση και συσκευασία (ΤΕΣ) προϊόντων χημικών ουσιών. Τα επτά υφιστάμενα εικονογράμματα πρόκειται να αντικατασταθούν από εννέα.</p><p>Βασικές ημερομηνίες είναι οι εξής: Η 1η Δεκεμβρίου 2010, όταν οι ουσίες θα πρέπει να αναταξινομηθούν και να επισημανθούν σύμφωνα με το νέο παγκόσμιο σύστημα (GHS), και η 1η Ιουνίου 2015, όταν η ίδια διαδικασία θα εφαρμοστεί και για τα μίγματα (κατά το παρελθόν αποκαλούμενα παρασκευάσματα).</p><p>Ο Napo εμφανίζεται σε μία σειρά σύντομων επεισοδίων, εργαζόμενος με χημικές ουσίες, συμπεριλαμβανομένων εκείνων που προκαλούν ερεθισμούς, είναι εύφλεκτες, διαβρωτικές, τοξικές ή επικίνδυνες για το περιβάλλον. Κάθε επεισόδιο περιλαμβάνει μία σύντομη ακολουθία σκηνών που υποδεικνύουν πώς προλαμβάνονται τα ατυχήματα με την υιοθέτηση ασφαλών εργασιακών πρακτικών. Η συγκεκριμένη ταινία είναι κατάλληλη για όλους τους τομείς και για όλα τα επίπεδα των εργαζομένων. Σκοπός είναι η εστίαση στη σημασία της επισήμανσης των χημικών προϊόντων. Ύστερα από μία εκρηκτική εναρκτήρια σκηνή, έξι διαδοχικές σκηνές δείχνουν πρώτα τον λάθος τρόπο, ο οποίος έχει σοβαρές επιπτώσεις, και ύστερα τον σωστό, κατά τον οποίο ακολουθούνται οι οδηγίες ασφαλούς χρήσης. </p>
et: <p>See film on 2003. aasta filmi „Kratsib ja aevastab ehk ohtlikud kemikaalid töökohal” uuendatud versioon. Film tutvustab muudatusi ühtlustatud piltmärkides, mida kasutatakse ohtlike ainete transpordis ning kemikaalide klassifitseerimisel, märgistamisel ja pakendamisel. Praegused seitse piltmärki asendatakse üheksaga.</p><p>Olulised tähtajad on 1. detsember 2010, mil ained tuleb ümber klassifitseerida ja märgistada kooskõlas uue ülemaailmse süsteemiga ning 1. juuni 2015, mil sama menetlust kohaldatakse segudele (endise nimetusega „valmistised”).</p><p>Napo töötab selles filmis mitmesuguste kemikaalidega, ka nendega, mis on ärritavad, tuleohtlikud, söövitavad, mürgised või keskkonnale ohtlikud. Pärast iga lõiku selgitatakse parimat viisi, kuidas õnnetusi vältida ja töötada ohutult. Film on suunatud kõikidele töötajatele mis tahes sektoris. Eesmärk on pöörata tähelepanu kemikaali sisaldavate toodete märgistamise olulisusele. Pärast plahvatuslikku avastseeni näidatakse kuues episoodis esmalt raskete tagajärgedega vale käitumist ja seejärel ohutusnõudeid järgivat õiget tegutsemisviisi. </p>
fi: <p>Tämä filmi on tarkistettu versio filmistä ‘Scratch and Sniff – kemiallliset riskit työssä’ joka tuotettiin vuonna 2003. Siinä esitellään muutoksia, joita on tehty vaarallisten aineiden kuljettamisessa käytettyjen merkkien (piktogrammien) sekä kemikaalien luokittelussa, merkinnässä ja pakkaamisessa käytettyjen merkkien yhtenäistämiseksi. Nykyiset seitsemän piktogrammia on määrä korvata yhdeksällä.</p><p>Tärkeät päivämäärät ovat 1. joulukuuta 2010, jolloin aineet on luokiteltava uudestaan ja merkittävä uuden maailmanlaajuisen järjestelmän mukaisesti, ja 1. kesäkuuta 2015, jolloin samaa prosessia sovelletaan aineiden sekoituksiin (aikaisemmin on käytetty nimitystä valmisteet).</p><p>Napo on mukana sarjassa lyhyitä sketsejä, joissa työskennellään kemikaalien parissa, ja näiden joukossa on ärsytystä aiheuttavia, helposti syttyviä, syövyttäviä, myrkyllisiä ja ympäristölle vaarallisia aineita. Kutakin sketsiä seuraa lyhyt jakso, jossa näytetään, kuinka tapaturmia voidaan välttää turvallisten työmenetelmien avulla. Tämä filmi sopii kaikille aloille ja työntekijöille. Tavoitteena on kiinnittää huomiota siihen, miten tärkeää kemiallisten tuotteiden merkitseminen on. Räjähdysmäisen alun jälkeen seuraa kuusi jaksoa, joissa esitetään ensin väärä tapa ja sen vakavat seuraukset ja sitten oikea tapa, jossa noudatetaan turvallisuusohjeita. </p>
fr: <p>Ce film est une nouvelle version de ‘Carton orange... – les risques chimiques au travail’, produit en 2003. Certaines modifications y ont été apportées afin harmoniser la signalisation (pictogrammes) utilisée pour le transport des produits dangereux ainsi que celle utilisée pour le classement, l'étiquetage et l'emballage des produits chimiques. Neuf pictogrammes doivent remplacer les sept actuels.</p><p>Les dates clés sont les suivantes: le 1er décembre 2010: les substances doivent être reclassées et étiquetées conformément au nouveau système global (SGH); et le 1er juin 2015: le même processus sera appliqué aux mélanges (auparavant appelés préparations).</p><p>Napo est le héros d'une série de sketchs de courte durée portant sur le travail avec des produits chimiques, notamment ceux qui sont irritants, enflammables, corrosifs, toxiques ou dangereux pour l'environnement. Chaque sketch est suivi d'une courte séquence montrant comment empêcher les accidents en prenant des habitudes de travail sûres. Ce film convient à quiconque travaille dans n'importe quel secteur. Il a pour objectif d'attirer l'attention sur l'importance d'étiqueter les produits chimiques. La scène d'introduction, explosive, est suivie de six séquences qui montrent d'abord comment il ne faut pas faire (avec les conséquences graves que cela implique), puis comment il faut faire en respectant les instructions de sécurité. </p>
hr: <p>Ovaj je film revidirana verzija filma „Svrbež i udisanje – rizici od kemikalija na poslu" objavljenog 2003. godine. Donosi promjene radi usklađivanja znakova (piktograma) koji se upotrebljavaju u prijevozu opasnih tvari i znakova koji se upotrebljavaju u klasifikaciji proizvoda te označivanju i pakiranju kemikalija (CLP). Postojećih sedam piktograma zamijenit će devet piktograma.</p><p>Ključni datumi jesu sljedeći: 1. prosinca 2010., kada tvari moraju biti prekvalificirane i označene u skladu s novim globalnim sustavom (GHS) i 1. lipnja 2015., kada će se isti postupak primijeniti na mješavine (koje su se prije nazivalepripravcima).</p><p>Napo sudjeluje u nizu kratkih skečeva u kojima radi s kemikalijama, uključujući nadražujućima, zapaljivima, nagrizajućima, toksičnima ili opasnima za okoliš. Nakon svakog skeča slijedi kratak nastavak u kojem je prikazano kako spriječiti nesreće uz pomoć sigurnih radnih praksi. Ovaj film primjeren je za sve sektore i vrste zaposlenika. Cilj je filma usmjeriti pozornost na važnost označivanja kemijskih proizvoda. Nakon uvodnog prizora u kojem je prikazana eksplozija u šest nastavaka prikazuje se prvo nepravilan način rukovanja sozbiljnim posljedicama, a zatim pravilan način uz poštovanje sigurnosnih uputa. </p>
hu: <p>Ez a film a 2003-ban készült ‘Vegyi veszélyek a munka során’ című rész átdolgozott változata. A filmben harmonizálták a veszélyes termékek szállítása esetében használt jelzéseket (piktogram) és a vegyi anyagok osztályozásakor, címkézésekor és csomagolásakor használt jelzéseket. A meglévő hét piktogram helyébe kilenc fog kerülni.</p><p>A legfontosabb időpontok a következők: 2010. december 1., amikor az anyagokat az új globális rendszer (GHS) szerint újra kell osztályozni és címkézni kell; és 2015. június 1., amikor a keverékek (előzőleg készítmények) esetében kell elvégezni ugyanezt a folyamatot.</p><p>Napo egy sor rövid szkeccsfilmben vegyi anyagokkal, köztük ingerlő hatású, gyúlékony, korrozív, mérgező, illetve a környezetre veszélyt jelentő anyagokkal dolgozik. Minden szkeccset egy rövid jelenet követ, amely bemutatja, hogyan lehet a baleseteket biztonságos munkavégzési gyakorlatok segítségével megelőzni. A film valamennyi szektor és valamennyi munkavállalói szint számára szól. Célja a vegyi termékek címkézése fontosságának kiemelése. Egy robbanós nyitójelenet után hat jelenet mutatja be először a súlyos következményekkel járó rossz módszert, majd a biztonsági előírások betartását jelentő jó módszert. </p>
it: <p>Questo film è una versione rivista di “Napo e le sostanze pericolose” prodotto nel 2003. E’ stato modificato per tenere conto del nuovo sistema di etichettatura delle sostanze e preparati pericolosi (GHS) adottato dal regolamento REACH per armonizzare i simboli di pericolo (pittogrammi) utilizzati nel trasporto di merci pericolose e i simboli di pericolo usati nella classificazione, etichettatura e imballaggio di sostanze chimiche. I sette pittogrami esistenti sono stati sostituiti con nove.</p><p>Le date fondamentali sono: 1° dicembre 2010, quando le sostanze dovranno essere riclassificate ed etichettate in linea con il nuovo sistema globale (GHS); e il 1° giugno 2015, quando i nuovi criteri di classificazione ed etichettatura dovranno essere applicati anche alle miscele (in precedenza denominate preparati).</p><p>Napo è presente in una serie di brevi episodi in cui lavora con sostanze chimiche, tra cui quelle irritanti, infiammabli, corrosive, tossiche o che costituiscono un pericolo per l'ambiente acquatico. Ogni episodio è seguito da una breve sequenza che mostra come prevenire gli incidenti mediante modalità di lavoro sicure. Il film è adatto per tutti i settori e per i lavoratori, a qualsiasi livello gerarchico. L'obiettivo è attirare l'attenzione sull'importanza di etichettare le sostanze chimiche. Dopo una scena iniziale “esplosiva”, sei episodi mostrano innanzitutto le modalità di lavoro errate e le relative conseguenze negative e poi le modalità corrette, che prevedono il rispetto delle istruzioni per la sicurezza. </p>
lt: <p>Šis filmas yra pakeista 2003 m. sukurto filmuko‘„Įkvepiu ir liečiu –cheminės rizikos veiksniai darbe“’ versija. Filmuke pateikiami pakeisti ir suderinti ženklai (piktogramos), naudojami gabenamiems pavojingiems kroviniams ženklinti, ir cheminių medžiagų <p>klasifikavimo, ženklinimo ir pakavimo (KŽP) ženklai. Septynias piktogramas turi pakeisti devynios.</p>Šios datos yra svarbiausios: 2010 m. gruožio 1 d., kai cheminės medžiagos turi būti perklasifikuotos ir ženklinamos pagal naująją pasaulinę cheminių medžiagų klasifikavimo ir ženklinimo sistemą (angl. GHS), ir 2015 m. birželio 1 d., kai ta pati procedūra bus taikoma mišiniams (anksčiau vadintiems preparatais).</p><p>Trumpuose epizoduose matyti, kaip Napo dirba su cheminėmis medžiagomis, tarp jų medžiagomis, turinčiomis dirginantį poveikį, degiomis, ėsdinančiomis, toksiškomis arba aplinkai pavojingomis medžiagomis. Po kiekvieno epizodo pateikiamas trumpas intarpas, aiškinantis, kaip išvengti nelaimingų atsitikimų taikant saugius darbo metodus. Šis filmas aktualus visiems sektoriams ir darbuotojams visais lygmenimis. Jo tikslas – atkreipti dėmesį į tai, kaip svarbu ženklinti chemines medžiagas. Po sprogimo įžanginėje filmo scenoje seka šeši epizodai, kuriuose iš pradžių matome, kaip negalima elgtis ir kokios rimtos yra tokio elgesio pasekmės, ir kaip reikia elgtis laikantis saugos nurodymų. </p>
lv: <p>Šī filma ir 2003. gadā ražotās ‘Scratch and Sniff – rediģēts variants’ par ķīmiskiem darba vides riskiem. Ar to tiek ieviestas izmaiņas, lai saskaņotu bīstamu vielu transportēšanā lietojamās zīmes (piktogrammas) ar ķīmijas preču klasificēšanas, marķējuma un iepakojuma zīmēm. Esošās septiņas piktogrammas ir plānots aizstāt ar deviņām.</p><p>Galvenie datumi ir: 2010. gada 1. decembris, kad vielas jāklasificē un jāmarķē atbilstoši jaunajai globālajai sistēmai (GHS); un 2015. gada 1. jūnijs, kad šādu pašu procesu piemēros maisījumiem (iepriekš sauktiem par preparātiem).</p><p>Napo ir iesaistīts vairākos īsos skečos, darbojoties ar ķimikālijām, to skaitā tādām, kas ir kairinošas, uzliesmojošas, kodīgas, toksiskas vai vidi apdraudošas. Pēc katra skeča seko īsa epizode, kurā parādīts, kā novērst nelaimes gadījumus ar drošiem paņēmieniem. Šī filma ir piemērota visām nozarēm un nodarbinātajiem dažādos organizācijas līmeņos. Mērķis ir pievērst uzmanību ķīmisko produktu marķēšanas nozīmīgumam. Pēc eksplodējošas vielas atvēršanas ainas sešās epizodēs parādīta, pirmkārt, nepareizā rīcība ar smagām sekām un tad – pareizais veids, ievērojot drošības norādījumus.</p>
mt: <p>Dan il-filmat huwa verżjoni riveduta ta' ‘Scratch and Sniff – chemical risks at work’ (Sustanzi perikolużi fuq il-Post tax-Xogħol) prodott fl-2003. Huwa jintroduċi bidliet għall-armonizzazzjoni tas-sinjali (pittogrammi) użati fit-trasport ta' oġġetti perikolużi u s-sinjali użati fil-klassifikazzjoni, it-tikkettar u l-ippakkjar (CLP) tas-sustanzi kimiċi. Is-seba' pittogrammi attwali għandhom jiġu sostitwiti b'disgħa.</p><p>Id-dati ewlenin huma: l-1 ta' Diċembru 2010, meta s-sustanzi għandhom jiġu klassifikati mill-ġdid u tikkettati skont is-sistema globali l-ġdida (GHS); u l-1 ta' Ġunju 2015, meta l-istess proċess se jiġi applikat għat-taħlitiet (li qabel kienu jsejħulhom preparati).</p><p>Napo huwa involut f'sensiela ta' sketches qosra li fihom jaħdem bis-sustanzi kimiċi inklużi dawk irritanti, fjammabbli, korrużivi, tossiċi jew ta' periklu għall-ambjent. Kull sketch hija segwita minn sekwenza qasira li turi kif wieħed għandu jipprevjeni l-inċidenti permezz ta’ prattiki ta’ ħidma siguri. Dan il-filmat huwa adatt għas-setturi kollha u għal-livelli kollha tal-impjegati. L-għan huwa dak li tinġibed l-attenzjoni lejn l-importanza tat-tikkettar tal-prodotti kimiċi. Wara xena ta' ftuħ bi splużjoni, sitt sekwenzi juru l-ewwel il-mod il-ħażin flimkien mal-konsegwenzi serji mbagħad il-mod it-tajjeb billi jiġu rispettati l-istruzzjonijiet ta' sigurtà. </p>
nl: <p>Deze film is een herziene versie van ‘Chemische risico's op het werk’ uit 2003. Ter sprake komen wijzigingen die zorgen voor een harmonisering van de symbolen (pictogrammen) die bij het vervoer van gevaarlijke stoffen worden gebruikt en de symbolen die worden gehanteerd bij de classificatie, etikettering en verpakking van chemische stoffen. De bestaande zeven pictogrammen worden door negen andere vervangen.</p><p>De belangrijkste data daarvoor zijn: 1 december 2010, wanneer de stoffen opnieuw moeten zijn geklasseerd en geëtiketteerd in overeenstemming met het nieuwe mondiale systeem (GHS); en 1 juni 2015, wanneer dit ook gaat gelden voor mengsels (voorheen preparaten genoemd).</p><p>Napo is te zien in een aantal korte sketches, waar hij werkt met chemische stoffen die irriterend, ontvlambaar, bijtend, giftig en/of gevaarlijk voor de omgeving zijn. Na iedere sketch volgt een korte sequentie waarin wordt getoond hoe ongevallen kunnen worden voorkomen wanneer veilige werkmethoden worden gevolgd. Deze film is geschikt voor alle sectoren en voor alle categorieën werknemers. Doel is de aandacht te vestigen op het belang van een goede etikettering van chemische producten. Na de openingsscène met een flinke explosie wordt eerst een verkeerde reactie met de ernstige gevolgen daarvan getoond, en vervolgens de juiste manier van handelen met inachtneming van de veiligheidsinstructies. </p>
pl: <p>Film jest zmienioną wersją „Napo w krainie niebezpiecznych substancji”, filmu wyprodukowanego w 2003 r. Wprowadzono zmiany, aby ujednolicić znaki (piktogramy) stosowane w transporcie towarów niebezpiecznych oraz znaki stosowane w klasyfikacji produktów, oznakowaniu i pakowaniu substancji chemicznych. Siedem istniejących piktogramów zostanie zastąpionych dziewięcioma.</p><p>Ważne daty to: 1 grudnia 2010 r., kiedy substancje będą musiały być przeklasyfikowane i oznakowane zgodnie z nowym systemem światowym (GHS) i 1 czerwca 2015 r., kiedy ten sam proces zostanie zastosowany wobec mieszanin (wcześniej zwanych preparatami).</p><p>Napo bierze udział w serii krótkich scenek, w których ma do czynienia z substancjami chemicznymi, w tym również z substancjami drażniącymi, łatwopalnymi, żrącymi, toksycznymi lub szkodliwymi dla środowiska. Po każdej scence następuje krótka sekwencja, w której pokazano, jak zapobiegać wypadkom poprzez stosowanie w pracy dobrych praktyk w zakresie bezpieczeństwa. Film jest odpowiedni dla wszystkich sektorów i grup pracowników. Celem poszczególnych scen jest zwrócenie uwagi na znaczenie oznakowania produktów chemicznych. Po „wybuchowej” pierwszej scenie, sześć sekwencji ukazuje najpierw błędny sposób postępowania, wraz z poważnymi konsekwencjami, a następnie prawidłowy sposób postępowania przy przestrzeganiu instrukcji bezpieczeństwa.</p>
ro: <p>Acest film reprezintă o versiune revizuită a filmului ‘Scratch and Sniff – chemical risks at work’ realizat în 2003. Noua versiune introduce modificări în scopul armonizării semnelor (pictogramelor) utilizate pentru transportul produselor periculoase, precum şi a celor utilizate pentru clasificarea, etichetarea şi ambalarea substanţelor chimice. Cele şapte pictograme existente vor fi înlocuite cu nouă pictograme.</p><p>Principalele date care au solicitat revizuirea sunt: la 1 decembrie 2010 substanţele chimice trebuie reclasificate şi etichetate în conformitate cu noul sistem global (GHS), iar la 1 iunie 2015 aceeaşi procedură se va aplica amestecurilor (denumite anterior preparate).</p><p>Napo este eroul unor scurte scenete care îl prezintă lucrând cu substanţe chimice, inclusiv iritante, inflamabile, corozive, toxice sau periculoase pentru mediu. Fiecare scenetă este urmată de o scurtă secvenţă în care se prezintă cum pot fi prevenite accidentele prin intermediul unor practici de muncă sigure. Filmul este adaptat pentru orice sector de activitate şi categorie de angajaţi. Scopul filmului este de a atrage atenţia asupra importanţei etichetării produselor chimice. Sceneta introductivă explozivă, este urmată de şapte secvenţe care arată mai întâi modalitatea greşită de lucru şi consecinţe grave ale acesteia, apoi modalitatea corectă de lucru respectând instrucţiunile de securitate. </p>
sl: <p>Film je nova različica animirane serije ‘Praskanje in smrkanje – kemična tveganja na delovnem mestu’ iz leta 2003. Predstavlja spremembe za uskladitev znakov (piktogramov), ki se uporabljajo pri prevozu nevarnih snovi, ter znakov, ki se uporabljajo pri razvrščanju, označevanju in pakiranju kemikalij. Obstoječih sedem piktogramov bo nadomeščenih z devetimi.</p><p>Glavni datumi so: 1. december 2010, ko morajo biti snovi razvrščene in označene v skladu z novim globalnim sistemom (GHS); in 1. junij 2015, ko bo isti postopek veljal za mešanice (prej imenovane pripravki).</p><p>Napo nastopa v seriji kratkih skečev o kemikalijah, vključujoč dražilne, vnetljive, jedke, strupene ali nevarne za okolje. Vsakemu skeču sledi kratek odlomek o tem, kako preprečiti nezgodo z varnimi delovnimi praksami. Film je primeren za vse gospodarske dejavnosti in zaposlene na vseh ravneh. Njegov cilj je opozoriti na pomembnost označevanja kemikalij. Uvodnemu eksplozivnemu prizoru sledi šest epizod, ki prikazujejo napačen način dela z resnimi posledicami, nato pa pravilen način z upoštevanjem varnostnih navodil. </p>
