Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo_film_8
source: Musculoskeletal disorders (MSDs) are the most common work-related health problem in Europe, affecting millions of workers - at some point in their life as many as 90 percent of people will suffer from back pain, upper limb disorders, and repetitive strain injuries.<br/><br/> 'Lighten the load' supports an integrated management approach to tackling MSDs, and the need to address the 'whole load on the body', which covers all the stresses and strains, environmental factors such as cold working conditions, the pace at which the work is being carried out, and the load being moved.<br/> The film shows Napo confronting different work situations and is suitable for all workers, including migrant and temporary workers. There are eleven scenes showing typical situations faced in the workplace.
bg: Мускулно-скелетните смущения (МСС) са най-честият свързан с труда здравен проблем в Европа, засягащ милиони работници - в даден момент от живота си до 90% от хората страдат от болки в гърба, увреждания на горните крайници и рецидивиращи разтежения.<br/><br/>"Облекчете товара" насърчава комплексен подход към борбата с МСС и необходимостта да се преодолее "цялото натоварване на организма", обхващащо всички натоварвания и опъвания, екологични фактори като студени условия на работа, ритъма на извършваната работа и преместваните товари.<br/><br/>Филмът показва Напо в различни ситуации на работното място и е подходящ за всички работници, включително за мигрантите и временните. Единайсет сцени показват типични ситуации на работното място.
ca: Els trastorns musculoesquelètics (TME) són el problema de salut relacionat amb el treball més comú a Europa: afecten milions de treballadors. El 90% de les persones patiran en algun moment de la seva vida mal d’esquena, problemes a les extremitats superiors o lesions per tensions repetitives.</p><p>La pel·lícula “Alleugereix la càrrega” aposta per un enfocament basat en la gestió integrada per tractar aquest problema, i subratlla la idea que “tota la càrrega recau en el cos”, de manera que aquest acaba patint tant per l’estrès, les tensions o els factors mediambientals, com per les condicions de treball en un ambient fred, el ritme de treball inadequat i la manipulació de càrrega en moviment.</p><p>La pel·lícula mostra en Napo en diferents situacions de treball i és apta per a tots els treballadors. Es compon d’onze escenes que mostren situacions típiques al lloc de treball.</p>
cs: Muskuloskeletární poruchy (MSD) jsou nejčastějším pracovním zdravotním problémem v Evropě, který se dotýká milionů pracovníků - v určité fázi života až 90 % lidí trpí bolestí zad, poruchami horních končetin a poškozením z přetěžování opakovanými pohyby.<br/><br/>Film „Posviťme si na břemena“ podporuje integrovaný přístup k boji s MSD a potřebu řešit celé zatížení těla, které zahrnují veškerý stres a námahu, faktory prostředí jako podmínky práce v chladném pracovní prostředí, pracovní tempo a přemisťování nákladů.<br/><br/>Film ukazuje Napa v různých pracovních situacích a je vhodný pro všechny pracovníky, včetně migrujících a dočasných pracovníků. Film nabízí jedenáct scén zobrazujících typické situace na pracovišti.
da: Muskel- og skeletbesvær er det mest almindelige arbejdsrelaterede sundhedsproblem i Europa, der berører millioner af arbejdstagere. Helt op til 90 % af alle mennesker lider på et eller andet tidspunkt i deres liv af rygsmerter, forstyrrelser i bevægeapparatet eller belastningsskader som følge af ensidigt gentaget arbejde.<br/><br/>"Let belastningen" støtter virksomhedernes arbejde med at forebygge muskel- og skeletbesvær, og behovet for at sætte fokus på den samlede belastning af kroppen, der omfatter alle påvirkninger og belastninger, miljøfaktorer, f.eks. arbejde i kulde, den hastighed, hvormed arbejdet udføres, og den byrde, der flyttes.<br/><br/>Filmen viser, hvordan Napo tackler forskellige arbejdssituationer og er ideel for alle arbejdstagere, også vandrende arbejdstagere og vikarer. Den indeholder 11 scener, der viser typiske situationer, der kan opstå på arbejdspladsen.
de: Muskel- und Skelett-Erkrankungen stellen in der Europäischen Union die am häufigsten gemeldeten arbeitsbedingten Gesundheitsprobleme dar. Millionen von Arbeitnehmern leiden an diesen Erkrankungen. Bis zu 90 % der Menschen leiden im Laufe ihres Lebens unter Rückenschmerzen, Beschwerden im Bereich der oberen Gliedmaßen und Schädigungen durch wiederholte Belastung.<br/><br/>„Pack’s leichter an!“ fördert einen integrierten Managementansatz zur Bewältigung von Muskel- und Skeletterkrankungen und unterstützt die Notwendigkeit, die Gesamtbelastung für den Körper zu betrachten, darunter sämtliche Beanspruchungen, Umgebungsbedingungen (z. B. kalte Arbeitsbedingungen), die Geschwindigkeit der Arbeitsausführung und die bewegte Last.<br/><br/>Der Film zeigt Napo in verschiedenen Arbeitssituationen und eignet sich für alle Arbeitnehmer, darunter auch Wander- und Zeitarbeitnehmer. Der Film umfasst elf Szenen mit am Arbeitsplatz typischen Situationen.
el: Οι μυοσκελετικές παθήσεις (ΜΣΠ) είναι το συνηθέστερο πρόβλημα υγείας που σχετίζεται με την εργασία στην Ευρώπη και αφορά εκατομμύρια εργαζομένων - σε κάποια στιγμή της ζωής τους, το 90% των εργαζομένων πάσχει από πόνους στη ράχη, ενοχλήσεις των άνω άκρων και τραυματισμούς οφειλόμενους στην επαναλαμβανόμενη καταπόνηση.<br/><br/>Η εκστρατεία "Μειώστε την καταπόνηση" προωθεί μια ολοκληρωμένη μέθοδο αντιμετώπισης των ΜΣΠ και τονίζει την ανάγκη αντιμέτωπισης του "συνολικού φορτίου με το οποίο επιβαρύνεται το σώμα", ενώ καλύπτει όλες τις ψυχολογικές και σωματικές καταπονήσεις, τους περιβαλλοντικούς παράγοντες όπως η εργασία υπό συνθήκες ψύχους, το ρυθμό εργασίας καθώς και τα μεταφερόμενα φορτία.<br/><br/>Η ταινία παρουσιάζει το Napo να έρχεται αντιμέτωπος με διάφορες συνθήκες εργασίας ενώ απευθύνεται σε όλους τους εργαζόμενους, μεταξύ των οποίων συγκαταλέγονται οι μεταναστεύοντες και οι προσωρινοί εργαζόμενοι. Περιλαμβάνει έντεκα επεισόδια με συνήθεις καταστάσεις που αντιμετωπίζουν οι εργαζόμενοι στο χώρο εργασίας.
et: Luu- ja lihaskonna vaevused on kõige sagedasem tööga seotud terviseprobleem Euroopas, mis mõjutab miljoneid töötajaid - koguni 90% inimestest on mõnel eluhetkel kannatanud seljavalu, vaegusi kätes ja üksluise tööga seotud pingest tekkinud traumade käes.<br/>"Kergenda kandamit" toetab integreeritud lähenemisviisi luu- ja lihaskonna vaevuste ennetamisele ning rõhutab vajadust tegelda mõjuga kogu organismile, mis hõlmab nii kõiki pingeid ja koormusi, keskkonnamõjusid, näiteks töötamine külmades tingimustes, samuti töötempot ja raskusi, mida tuleb liigutada.<br/><br/>Film kujutab Napot erinevates töösituatsioonides ja sobib vaatamiseks kõikidele töötajatele, sealhulgas võõr- ja ajutistele töötajatele. Film koosneb üheteistkümnest tüüpilisest stseenist, millega töökohal kokku puututakse.
fi: Tuki- ja liikuntaelinten sairaudet (MSD) ovat Euroopan yleisin työperäinen terveysongelma, josta kärsivät miljoonat työntekijät. Jopa 90 prosenttia ihmisistä kärsii jossain elämänsä vaiheessa selkäkivuista, yläraajojen toimintahäiriöistä sekä toistuvista rasitusvammoista.<br/><br/>"Keveyttä työhön" -kampanjan tavoitteena on tukea kokonaisvaltaista lähestymistapaa TULE-sairauksien käsittelyyn. Keskeistä on huomioida "koko kehon kuormitus", mikä kattaa kaikki kuormat ja rasitteet, ympäristöseikat, kuten kylmät työskentelyolosuhteet, työskentelytahdin sekä liikuteltavat kuormat.<br/><br/>Elokuvassa Napo joutuu erilaisiin työtilanteisiin. Elokuva sopii kaikille työntekijöille, myös maahanmuuttaja- ja kausityöntekijöille. Elokuvassa on yksitoista kohtausta, joissa esitetään työpaikoilla ilmeneviä tyypillisiä tilanteita.
fr: Les troubles musculo-squelettiques (TMS) représentent la maladie professionnelle la plus courante en Europe et touchent plusieurs millions de travailleurs. Pas moins de 90 % d'Européens souffriront, au moins une fois dans leur vie, de maux de dos, de douleurs au niveau des membres supérieurs et de troubles musculo-squelettiques dus à une activité répétée.<br/><br/>Le film «Allégez la charge» met en avant une démarche de gestion intégrée des TMS et insiste sur la nécessité de traiter la question de la «charge globale pesant sur le corps», qui englobe non seulement la charge portée et déplacée par un travailleur, mais aussi toutes les tensions et tous les stress subis, les facteurs environnementaux tels que le froid et le rythme imposé pour la réalisation de la tâche.<br/><br/>Le film met en scène Napo dans différentes situations de travail pouvant s’appliquer à tous, y compris aux travailleurs migrants et temporaires. Onze scènes illustrent des cas typiques rencontrés en entreprise.
hr: Koštano-mišićna oboljenja (KMO) najčešći su zdravstveni problemi povezani s radom u Europi koji utječu na milijune radnika. U nekom trenutku u svojem životu čak 90 % ljudi patit će od bolova u leđima, poremećaja u gornjim udovima i ponavljajućih ozljeda zbog prenaprezanja.<br/><br/> Akcija „Smanjite opterećenje" podržava cjelovit pristup rješavanju problema koji predstavljaju koštano-mišićna oboljenja, a govori o potrebi rješavanja „ukupnog opterećenja na tijelo" koje obuhvaća sva opterećenja i naprezanja, čimbenike iz okoliša poput rada na hladnoći, brzinu izvođenja rada i prenošenja tereta.<br/> Film prikazuje Napa suočenog s raznim situacijama na poslu i primjeren je za sve radnike, uključujući radnike migrante i privremeno zaposlene radnike. Jedanaest prizora prikazuje tipične situacije s kojima se suočavamo na radnom mjestu.
hu: A váz- és izomrendszeri megbetegedések (MSD-k) Európában a munkával összefüggő egészségügyi problémák közül a leggyakoribbak, több millió dolgozót érintenek. Hátfájással, a felső végtagokat érintő problémákkal és ismétlődő jellegű terhelések által okozott sérülésekkel életének valamely pontján a lakosság nem kevesebb, mint 90%-a szembesül.<br/><br/>A 2007-es „Legyen könnyebb a teher!” elnevezésű kampány az MSD-k kérdésének kezelését szolgáló integrált irányítási megközelítés elősegítésére, emellett a valamennyi igénybevételt és terhelést, az olyan környezeti tényezőket, mint a hideg munkahelyi körülmények, a munkavégzés ütemét, illetve a cipelt terhek nagyságát is lefedő, „a testet érő teljes terhelés” kezelése iránti szükséglet kielégítésére törekszik.<br/><br/>A valamennyi dolgozó, köztük a bevándorló és idénymunkások számára is élvezhető filmben Napo különféle munkahelyi helyzetekkel kerül szembe. A munkahelyeken jellemzően előálló helyzeteket tizenegy jelenet mutatja be.
it: <p>I disturbi muscolo-scheletrici (MSDs) sono le malattie professionali più frequenti in Europa, di cui soffrono milioni di lavoratori: ad un certo punto della loro vita ben il 90% delle persone soffrono di mal di schiena, patologie a carico degli arti superiori e traumi da sforzi ripetuti.</p><p>Il video “Alleggerisci il carico” vuole promuovere un approccio di gestione integrata per prevenire i disturbi muscolo-scheletrici e la necessità di valutare l’intero sovraccarico biomeccanico che comprende tutte le caratteristiche delle operazioni di movimentazione, tra cui il peso e la forma del carico da spostare, tutti gli sforzi e i fattori di stress, il ritmo di lavoro e i fattori ambientali come ad es. il dover lavorare al freddo.</p><p>Il video, che mostra Napo in varie situazioni di lavoro, è adatto per tutti i lavoratori, inclusi i lavoratori stranieri e quelli temporanei. Vengono presentate undici scene che mostrano alcune tipiche situazioni lavorative. </p>
lt: Raumenų ir griaučių sistemos sutrikimai – dažniausiai pasitaikantis su darbu susijęs sveikatos sutrikimas Europoje, nuo kurio kenčia milijonai darbuotojų – tam tikrame savo gyvenimo etape beveik 90 procentų žmonių skųsis nugaros skausmais, viršutinių galūnių veiklos sutrikimais ir pasikartojančiais pasitempimo padariniais.<br/><br/>„Palengvink naštą“ padeda diegti integruotą valdymo metodą, kuris taikomas stengiantis išvengti raumenų ir griaučių sistemos sutrikimų, ir skleidžia požiūrį, kad būtina atsižvelgti į „visus žmogaus kūną veikiančius veiksnius“, t. y. visas jėgas ir apkrovas, aplinkos veiksnius, pvz., darbą šaltu oru, darbo atlikimo spartą ir masę, kurią tenka perkelti iš vienos vietos į kitą.<br/><br/>Filme rodomas Napas dirba įvairiomis darbo sąlygomis, ir šis filmas pritaikomas visiems darbuotojams, įskaitant darbuotojus emigrantus ir laikinuosius darbuotojus. Filme rodoma vienuolika scenų, kuriose pateikiamos įprastos darbo vietose susiklostančios padėtys.
lv: Balsta un kustību aparāta slimības (BKAS) ir visizplatītākās ar darbu saistītās veselības problēmas Eiropā, kas skar miljoniem strādājošo – noteiktā dzīves posmā līdz pat 90% cilvēku cieš no muguras sāpēm, delma sāpēm vai atkārtotu sastiepumu izraisītām traumām.<br/><br/>Kampaņa "Stop-pārslodzei!" atbalsta integrētu pārvaldības pieeju, lai risinātu ar BKAS saistītās problēmas, un uzsver nepieciešamību runāt par "visu slodzi uz ķermeni", kas ietver dažādas slodzes un sastiepumus, vides faktorus, piemēram, aukstumu darbavietā, darba veikšanas tempu un svaru, ko nākas pārvietot.<br/><br/>Filmā Napo saskaras ar dažādām darba situācijām, un tā ir piemērota visiem strādājošajiem, tostarp migrantiem un pagaidu darbiniekiem. Filmā ir 11 sižeti, kuros attēlotas raksturīgas situācijas darbavietās.
mt: Id-Disturbi Muskolu-Skeletali (MSDs) jirrapreżentaw l-aktar problema komuni tas-saħħa relatata max-xogħol fl-Ewropa, li taffettwa miljuni ta’ ħaddiema – xi darba f’ħajjithom daqs 90% tan-nies isofru minn uġigħ fid-dahar, disturbi fil-parti ta’ fuq tad-dirgħajn, u korrimenti minħabba sforzi ripetittivi.<br/><br/>'Ħaffef il-piż' tappoġġja approċċ ta’ maniġment integrat li jindirizza Disturbi Muskolu-Skeletali, u l-ħtieġa li jiġi indirizzat il-'piż kollu fuq il-ġisem', li tkopri l-istress u l-isforzi kollha, fatturi ambjentali bħal kundizzjonijiet ta’ xogħol kesħin, il-pass li bih isir ix-xogħol, u l-piż li jkun qiegħed jitressaq.<br/><br/>Il-film juri lil Napo jikkonfronta sitwazzjonijiet differenti ta’ xogħol u huwa addattat għall-ħaddiema kollha, inklużi ħaddiema migranti u temporanji. Hemm ħdax-il xena li juru sitwazzjonijiet tipiċi li wieħed jiltaqa’ magħhom fuq il-post tax-xogħol.
nl: Spier- en skeletaandoeningen vormen het meest voorkomende gezondheidsprobleem in Europa. Miljoenen werknemers worden er op een bepaald moment in hun leven door getroffen en 90 % van de mensen heeft last van rugpijn, problemen met nek, schouders en armen en van RSI (repetitive strain injury).<br/><br/>"Vertil je niet!" wijst op het belang van een geïntegreerde aanpak voor het vermijden van dergelijke aandoeningen en de behoefte om aandacht te schenken aan de volledige "last op het lichaam", van alle druk en overbelasting, omgevingsfactoren zoals temperatuur, het werkritme tot de lasten die moeten worden verplaatst.<br/><br/>De film toont Napo in verschillende werksituaties en is geschikt voor alle werknemers, inclusief migranten en tijdelijke werknemers. Er zijn elf scènes met typische situaties die op de werkvloer voorkomen.
pl: Choroby układu mięśniowo-szkieletowego (MSD) to w Europie najczęstszy problem zdrowotny związany z pracą, który dotyka milionów pracowników – w pewnym momencie życia nawet 90% osób będzie cierpiało z powodu bólu pleców, urazów kończyn górnych czy zespołu RSI (zespół cieśni nadgarstka).<br/><br/>Kampania „Mniej dźwigaj” wspiera zintegrowane podejście do radzenia sobie z MSD oraz podkreśla konieczność zajęcia się „wszystkimi przeciążeniami ciała”, które obejmują wszelki stres i napięcia, czynniki środowiskowe, takie jak praca w zimnym otoczeniu, tempo realizacji zadań oraz dźwigane ciężary.<br/><br/>Film pokazuje Napo w różnych sytuacjach w pracy i jest odpowiedni dla wszystkich pracowników, także dla pracowników migrujących i czasowych. W jedenastu scenkach ukazano typowe sytuacje, które zdarzają się w miejscu pracy.
ro: Afecţiunile musculo-scheletale (AMS) reprezintă cea mai frecventă problemă legată de sănătate din Europa, afectând milioane de lucrători - într-o anumită perioadă a vieţii lor, 90% dintre oameni vor avea dureri de spate, afecţiuni ale membrelor superioare şi accidente repetitive.<br/><br/>„Reduceţi efortul” susţine o abordare de gestionare integrată a problematicii AMS şi nevoia de luare în considerare a „întregii greutăţi exercitate asupra corpului”, care acoperă toate forţele şi solicitările, factorii de mediu precum condiţiile de muncă în medii cu temperaturi scăzute, ritmul de realizare a muncii şi greutăţile transportate.<br/><br/>Filmul îl prezintă pe Napo confruntându-se cu diferite situaţii la muncă şi se potriveşte tuturor lucrătorilor, inclusiv imigranţilor şi lucrătorilor temporari. Există unsprezece scene care ilustrează situaţii tipice cu care fiecare se confruntă la locul de muncă.
sl: Kostno-mišična obolenja so v Evropi najpogostejša z delom povezana zdravstvena težava, ki prizadene na milijone delavcev. Kar 90 % ljudi bo nekoč v svojem življenju trpelo zaradi bolečin v hrbtu, obolenj zgornjih okončin in poškodb zaradi ponavljajočih se gibov.<br/><br/>„Naredite si breme lažje“ podpira celostni pristop k reševanju problematike kostno-mišičnih obolenj ter potrebo po upoštevanju „celotne obremenitve telesa“, ki vključuje vse napore in obremenitve, okoljske dejavnike, kot so mraz na delovnem mestu, hitrost opravljanja dela in breme, ki se premešča.<br/><br/>Film prikazuje Napa v različnih delovnih situacijah in je primeren za vse delavce, tudi zdomce ali tiste, ki so na začasnem delu. Vključuje enajst prizorov, ki prikazujejo značilne situacije, s katerimi se srečujemo na delovnih mestih.
