Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo_film_3
source: Napo is involved in a series of short sketches working with chemicals, including those that are irritants, flammable, corrosive, toxic or a danger to the environment. Each sketch is followed by a brief sequence showing how to prevent accidents by safe working practices.This film is suitable for all sectors and all levels of employees but especially for young people in training and work experience.The objective is to draw attention to the importance of labeling chemical products. Napo is confronted with using chemical substances. Six sequences show first the wrong way with the serious consequences then the right way by respecting the safety instructions. The film covers six of the nine safety symbols, and covers briefly the risk of explosives.
bg: Напо участва в редица къси скечове, работейки с химикали, включително химикали, които са дразнещи, запалителни, разяждащи, токсични или представляват заплаха за околната среда. Всеки скеч е последван от кратък кадър, които показва как да се предотвратяват злополуки чрез практики за безопасна работа. Филмът е подходящ за работници от всички сектори и равнища, и по-специално за млади хора, които се обучават или работят. Целта е да се подчертае колко е важно етикетирането на химическите продукти. Напо е изправен пред задачата да използва химически вещества. Шест сцени показват първо неправилния начин, водещ до сериозни последици, а след това правилния начин при спазване на инструкциите за безопасност. Във филмът са включени шест от деветте знака за безопасност и се разглежда накратко рискът от взривни вещества.
ca: En Napo participa en una sèrie d'escenes breus on apareix treballant amb productes químics, entre els quals n’hi ha d’irritants, inflamables, corrosius, tòxics o perillosos per al medi ambient. Cada escena va seguida d'una breu seqüència que mostra com prevenir accidents amb pràctiques de treball segures. Aquesta pel·lícula és apropiada per a tots els sectors industrials i activitats laborals. L'objectiu és atraure l'atenció sobre la importància d'etiquetar els productes químics. Després d'una explosiva escena inicial, hi ha sis seqüències que mostren, en primer lloc, la forma errònia de procedir, i mostren les possibles -i greus- conseqüències que se’n poden derivar; tot seguit s’exposa la forma correcta d’actuar, que és seguint les instruccions de seguretat. La pel·lícula cobreix sis dels nou símbols de seguretat, i tracta breument també el risc que comporten els explosius.
cs: Napo se představuje v řadě krátkých epizod, kde pracuje s chemickými látkami, včetně dráždivých, hořlavých, korozivních, toxických nebo ekologicky nebezpečných. Každá epizoda je doplněna stručným návodem jak zabránit nehodám použitím bezpečných pracovních postupů. Tento film je vhodný pro všechna odvětví a všechny úrovně zaměstnanců, zejména pro mladé lidi při zaškolování a získávání pracovních zkušeností. Cílem je upozornit na důležitost značení chemických produktů. Napo je konfrontován s používáním chemických látek. Šest epizod ukazuje nejprve špatný způsob s vážnými důsledky a potom správný způsob respektující bezpečnostní pokyny. Film se zabývá šesti z devíti bezpečnostních symbolů a stručně popisuje i nebezpečí výbušných látek.
da: Napo er med i en række korte sketch, hvor han arbejder med kemikalier, bl.a. irriterende, brandfarlige, ætsende, giftige eller kemikalier, der udgør en fare for miljøet. Hver sketch efterfølges af en kort sekvens, der viser, hvordan man kan forebygge ulykker gennem sikre arbejdsmetoder. Denne film er ideel for alle sektorer og alle medarbejdere på alle niveauer, men navnlig for unge under uddannelse eller i jobtræning. Målet er at gøre opmærksom på betydningen af mærkning af kemiske produkter. Napo konfronteres med anvendelse af kemiske stoffer. Der vises seks sekvenser, der først viser den forkerte måde med de alvorlige konsekvenser, det har, og dernæst den rigtige måde, når man overholder sikkerhedsinstruktionerne. Filmen dækker seks af de ni sikkerhedssymboler og kommer kort ind på risikoen ved sprængstoffer.
de: Napo spielt in einer Reihe kurzer Episoden mit, in denen er mit Chemikalien arbeitet, darunter auch solche, die reizend, leicht entzündlich, ätzend und giftig sind oder eine Gefahr für die Umwelt darstellen. Nach jeder Episode folgt eine kurze Sequenz, in der dargestellt wird, wie Unfällen durch sichere Praktiken vorgebeugt werden kann. Der Film eignet sich für alle Sektoren und alle Mitarbeiterebenen, jedoch insbesondere für junge Auszubildende oder Praktikanten. Ziel ist es, darauf aufmerksam zu machen, wie wichtig die Kennzeichnung chemischer Produkte ist. Napo muss in diesen Szenen mit chemischen Stoffen umgehen. Sechs Szenen zeigen zunächst den falschen Weg und die negativen Folgen und anschließend den richtigen Weg durch Einhaltung der Sicherheitsanweisungen. Der Film deckt sechs der neun Gefahrensymbole sowie in kurzer Form die Risiken von Sprengstoffen ab.
el: Ο Napo πρωταγωνιστεί σε μια σειρά σύντομων επεισοδίων όπου εμφανίζεται να μεταχειρίζεται χημικές ουσίες, όπως ερεθιστικές, εύφλεκτες, διαβρωτικές, τοξικές ή επικίνδυνες για το περιβάλλον ουσίες. Κάθε επεισόδιο συνοδεύεται από μια σύντομη παρουσίαση των τρόπων πρόληψης ατυχημάτων μέσω της εφαρμογής ασφαλών πρακτικών εργασίας. Η ταινία απευθύνεται σε όλους τους τομείς και σε όλες τις βαθμίδες εργαζομένων, αλλά κυρίως σε νέους που απασχολούνται στο πλαίσιο προγραμμάτων κατάρτισης και πρακτικής άσκησης. Στόχος της είναι να επιστήσει την προσοχή στη σημασία της σήμανσης των χημικών προϊόντων. Ο Napo έρχεται αντιμέτωπος με τη χρήση χημικών ουσιών. Σε έξι επεισόδια παρουσιάζονται πρώτα οι λάθος χειρισμοί και οι σοβαρές τους συνέπειες, και στη συνέχεια οι σωστοί χειρισμοί τηρουμένων των οδηγιών σχετικά με την ασφάλεια. Η ταινία καλύπτει έξι από τα εννιά σύμβολα ασφάλειας και περιγράφει εν συντομία τον κίνδυνο των εκρηκτικών ουσιών.
et: Napo esineb selles filmis mitmes lühiepisoodis, kus ta töötab kemikaalidega, sealhulgas sellistega, mis on ärritavad, tuleohtlikud, söövitavad, mürgised või keskkonnale ohtlikud. Pärast igat episoodi selgitatakse, kuidas ohutusvõtteid kasutades õnnetusi vältida. See film sobib vaatamiseks kõikide sektorite kõikide tasemete töötajatele, eriti koolitusel osalevatele või äsja tööle asunud noortele inimestele. Filmi eesmärk on juhtida tähelepanu keemiatoodete märgistamise olulisusele. Napol tuleb kokku puutuda keemiliste ainete kasutamisega. Kuues lõigus näidatakse kõigepealt valet käitumist koos tõsiste tagajärgedega ja seejärel õiget tegutsemisviisi, mille puhul järgitakse ohutuseeskirju. Filmis käsitletakse üheksast kuut ohutusmärki ning antakse kiire ülevaade lõhkeainetest.
fi: Muutamassa lyhyessä sketsissä Napo puuhailee ärsyttävien, syttyvien, syövyttävien, myrkyllisten tai ympäristölle vaarallisten kemikaalien kanssa. Jokaista sketsiä seuraa lyhyt jakso, jossa näytetään, miten onnettomuuksia voidaan ehkäistä turvallisilla työkäytänteillä. Elokuva sopii kaikille aloille ja kaikkien tasojen työntekijöille, etenkin koulutuksessa ja työharjoittelussa oleville nuorille. Päätavoite on kiinnittää huomiota kemiallisten tuotteiden merkitsemisen tärkeyteen. Napo joutuu käsittelemään kemiallisia aineita. Kuudessa jaksossa näytetään ensin väärä työskentelytapa, josta on vaarallisia seurauksia. Sen jälkeen näytetään oikea työskentelytapa, johon päästään turvallisuusmääräyksiä noudattamalla. Elokuvassa käsitellään kuutta yhdeksästä varoitusmerkistä ja käydään lyhyesti läpi räjähteiden vaarat.
fr: Au travers d’une série de sketches courts, Napo est confronté à l’utilisation de produits chimiques irritants, inflammables, corrosifs, toxiques ou dangereux pour l’environnement. Chaque sketch est suivi d’une brève séquence montrant comment prévenir les accidents grâce à des pratiques professionnelles sûres. Le film concerne l’ensemble des secteurs d’activité et des catégories professionnelles, et plus particulièrement les jeunes en situation préprofessionnelle ou professionnelle. Il a pour objectif d’attirer l’attention sur l’importance de l’étiquetage des produits chimiques. Napo est confronté à l’utilisation de produits chimiques. Six séquences mettent en scène une histoire illustrant d’abord la mauvaise utilisation d’un produit chimique et ses conséquences, puis son contre-exemple dans le respect des consignes de sécurité. Le film aborde six des neuf symboles de sécurité, et évoque brièvement le risque lié aux explosifs.
hr: Napo sudjeluje u nizu kratkih skečeva u kojima radi s kemikalijama, uključujući nadražujućima, zapaljivima, nagrizajućima, toksičnima ili opasnima za okoliš. Nakon svakog skeča slijedi kratak nastavak u kojem je prikazano kako spriječiti nesreće uz pomoć sigurnih radnih praksi. Ovaj film primjeren je za sve sektore i vrste zaposlenika, a osobito za mlade ljude na osposobljavanju ili pripravnike. Cilj je filma usmjeriti pozornost na važnost označivanja kemijskih proizvoda. Napo se susreće s uporabom kemijskih tvari. U šest nastavaka prikazuje se prvo nepravilan način rukovanja s ozbiljnim posljedicama, a zatim pravilan način uz poštovanje sigurnosnih uputa. Film obuhvaća šest od devet simbola sigurnosti i osvrće se na rizik koji predstavljaju eksplozivi.
hu: Napo egy rövid szkeccs-filmben vegyi anyagokkal , köztük ingerlő hatású, gyúlékony, korrozív, mérgező vagy a környezetre veszélyt jelentő anyagokkal dolgozik. Minden szkeccset egy rövid jelenet követ, amely bemutatja, hogyan lehet a baleseteket biztonságos munkavégzési gyakorlatok segítségével megelőzni. Ez a film ágazattól és szinttől függetlenül bármely alkalmazott számára élvezhető, elsősorban azonban a képzésben vagy munkahelyi gyakorlaton részt vevő fiataloknak szól. A célkitűzés felhívni a figyelmet a vegyipari termékek címkézésének fontosságára. Napo vegyi anyagok használatával szembesül. A hat képsor mindegyike egy-egy helytelen, súlyos következményekkel járó módszert, majd annak helyes, a biztonsági utasítások betartásán alapuló változatát mutatja be. A film a kilenc biztonsági jelzés közül hattal foglalkozik, sőt röviden a robbanószerek jelentette kockázatot is ismerteti.
it: Napo si trova in situazioni in cui lavora con sostanze chimiche, nocive, irritanti, infiammabili, corrosive, tossiche o pericolose per l’ambiente. Ciascun episodio è seguito da una breve sequenza che mostra le corrette pratiche lavorative per prevenire quel rischio specifico. Questo filmato è adatto per tutti i settori e per tutte le tipologie di mansione ma è soprattutto indicato per i neoassunti in formazione e in addestramento. L’obiettivo è di attirare l’attenzione sull’importanza dell’etichettatura dei prodotti chimici. Napo si confronta con il problema dell’utilizzo delle sostanze chimiche. Sei episodi mostrano prima un modo d’uso errato con le conseguenze negative e poi il modo corretto, nel rispetto delle istruzioni di sicurezza. Il film tratta sei dei nove simboli di pericolo dell’etichettatura delle sostanze chimiche e, in modo più rapido, il rischio di esplosione.
lt: Napas vaidina keliuose trumpuose siužetuose, kuriuose jis dirba su cheminėmis medžiagomis, įskaitant dirginančias, degiąsias, sukeliančias koroziją, nuodingas ar keliančias pavojų aplinkai medžiagas. Po kiekvieno siužeto parodoma trumpa ištrauka, kurioje paaiškinama, kaip laikantis saugaus darbo praktikos reikėtų užkirsti kelią nelaimingiems atsitikimams. Šis filmas tinka visų sektorių visų lygių darbuotojams, tačiau visų pirma jauniems žmonėms, kurie mokosi arba semiasi darbo patirties. Filme rodoma, kaip Napas naudoja chemines medžiagas. Iš pradžių rodomos šešios ištraukos, kuriose tos medžiagos naudojamos nesilaikant reikalavimų ir sukeliama sunkių pasekmių, o po jų pateikiamos kitos šešios ištraukos, kuriose cheminės medžiagos naudojamos pagal reikalavimus. Filme parodomi šeši iš devynių saugos simbolių ir trumpai apibūdinama sprogstamųjų medžiagų keliama rizika.
lv: Īsu skeču filmā Napo strādā ar ķimikālijām, tostarp ar vielām, kuras ir kairinošas, uzliesmojošas, kodīgas, indīgas vai kaitīgas videi. Katram skečam seko neliela epizode, kurā parādīts, kā ar drošu darba praksi ir iespējams novērst nelaimes gadījumus. Filma ir noderīga jebkurā nozarē vai līmenī strādājošajiem, īpaši jaunu cilvēku apmācībā un darba pieredzes iegūšanā. Tās mērķis – pievērst uzmanību ķīmisko izstrādājumu uzlīmju nozīmei. Napo saskaras ar dažādu ķīmisku vielu lietošanu. Sešos sižetos vispirms tiek parādīta nepareiza rīcība ar tās nopietnajām sekām, bet pēc tam – pareizais rīcības modelis, ievērojot drošības noteikumus. Filmā tiek demonstrēti seši no deviņiem drošības simboliem, un īsi tiek aplūkoti ar sprāgstvielām saistītie riski.
mt: Napo huwa involut f’serje ta’ drammi komiċi qosra dwar ħidma fuq sustanzi kimiċi, inklużi dawk li huma irritanti, fjammabbli, korrużivi, tossiċi jew ta’ periklu għall-ambjent. Kull skeċċ huwa segwit minn sekwenza qasira li turi kif tevita inċidenti permezz ta’ prattiċi ta’ xogħol siguri. L-għan huwa li tinġibed l-attenzjoni fuq l-importanza ta’ tikkettar ta’ prodotti kimiċi. Napo jħabbat wiċċu mal-użu ta' sustanzi kimiċi. Sitt sekwenzi l-ewwel juru l-mod ħażin bil-konsegwenzi serji mbagħad il-mod tajjeb filwaqt li jiġu rispettati l-istruzzjonijiet tas-sigurtà. Il-film ikopri sitta mid-disa’ simboli ta’ sigurtà, u jkopri fil-qosor ir-riskju tal-isplussivi.
nl: Napo verschijnt in een reeks korte sketches waarin hij met chemische producten werkt, waaronder producten die irriterend, ontvlambaar, bijtend, giftig of gevaarlijk voor het milieu zijn. Na elke sketch volgt een kort stukje waarin wordt getoond hoe ongevallen kunnen worden vermeden door veilige werkmethoden toe te passen. Deze film is geschikt voor alle sectoren en werknemerniveaus, maar vooral voor jonge mensen in opleiding of met weinig werkervaring. De filmpjes willen de aandacht vestigen op het belang van het etiketteren van chemische producten. Napo moet chemische middelen gebruiken. In zes stukjes wordt eerst getoond hoe het niet moet en wat de ernstige gevolgen zijn, en vervolgens hoe het wel moet, door de veiligheidsinstructies te volgen. De film behandelt zes van de negen veiligheidssymbolen en heeft het ook kort over de risico's van explosieven.
pl: Napo bierze udział w serii krótkich scenek, w których ma do czynienia z substancjami chemicznymi, w tym również substancjami drażniącymi, łatwopalnymi, żrącymi, trującymi lub szkodliwymi dla środowiska. Po każdej scence następuje krótka sekwencja, w której ukazano, jak zapobiegać wypadkom poprzez stosowanie bezpiecznych praktyk w pracy. Film jest odpowiedni dla wszystkich sektorów i pracowników wszystkich szczebli, w szczególności dla młodych osób przechodzących szkolenia lub odbywających praktyki. Celem filmu jest zwrócenie uwagi, jak ważne jest oznakowanie produktów chemicznych. Napo ma do czynienia z substancjami chemicznymi. W sześciu sekwencjach ukazano najpierw niewłaściwy sposób obchodzenia się z takimi substancjami i wynikające z tego poważne konsekwencje, a następnie właściwy sposób postępowania, czyli przestrzeganie instrukcji bezpieczeństwa. Film dotyczy sześciu z dziewięciu symboli bezpieczeństwa i wspomina o zagrożeniach związanych z substancjami wybuchowymi.
ro: Un serial de mici scenete îl prezintă pe Napo lucrând cu substanţe chimice, inclusiv unele care sunt iritante, inflamabile, corozive, toxice sau reprezintă un pericol pentru mediu. Fiecare scenetă este urmată de o scurtă secvenţă în care se prezintă modalitatea de prevenire a accidentelor, cu ajutorul unor practici sigure de lucru. Acest film este adecvat pentru toate sectoarele, dar mai ales în cazul celor începători în probleme de formare profesională şi experienţă de muncă. Obiectivul este captarea atenţiei cu privire la importanţa etichetării produselor chimice. Napo se confruntă cu utilizarea substanţelor chimice. Prin intermediul a şase secvenţe se arată mai întâi modalitatea greşită, cu consecinţe grave, apoi modalitatea corectă, de respectare a instrucţiunilor de siguranţă. Filmul tratează şase din cele nouă simboluri de securitate şi se referă pe scurt la riscul prezentat de explozivi.
sl: Napo je predstavljen v seriji kratkih prizorov, ki obravnavajo delo s kemikalijami, vključno z dražilnimi, vnetljivimi, jedkimi in strupenimi snovmi ter snovmi, nevarnimi za okolje. Vsakemu prizoru sledi kratka predstavitev, kako lahko z varnimi delovnimi praksami preprečimo nezgode. Ta film je primeren za vse sektorje in vse ravni zaposlenih, še zlasti pa za mlade, ki se usposabljajo in pridobivajo delovne izkušnje. Cilj je opozoriti na pomen označevanja kemičnih proizvodov. Napo mora uporabljati kemične snovi. V šestih prizorih je prikazan najprej napačen način z resnimi posledicami, nato pravilen način z upoštevanjem varnostnih navodil. Film zajema šest od devetih varnostnih simbolov in na kratko predstavlja nevarnosti eksplozivnih snovi.
