Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# description_napo_film_14
source: <p>Poor standards of maintenance are a major cause of accidents and occupational diseases. Many accidents happen during maintenance work, or because of lack of maintenance or as a result of poor quality maintenance.</p><p>This film shows Napo in a variety of situations; sometimes he is the maintenance worker, at other times he is an employee. We see the importance of isolating or ‘lock-off’ when maintenance is being carried out on machinery, the problems of ‘hidden hazards’, work in confined spaces, and the importance of competent persons carrying out maintenance work, particularly inspection and testing.</p> <p>This film, which is suitable for all sectors and all levels of employees, seeks to promote good practice and draws attention to the importance of safe maintenance. </p>
bg: <p>Ниските стандарти на поддръжка са основна причина за злополуки и професионални заболявания. Много от злополуките настъпват при работа по поддръжка, поради липса на поддръжка или в резултат на лошо качество на поддръжката.</p><p>Този филм показва героят Напо в различни ситуации; в някои кадри той е работник по поддръжката, а в други случаи – служител. Виждаме значението на изолирането или „заключването“, след като на дадена машина е извършена поддръжка, проблема със „скритите опасности“, работата в тесни пространства, както и значението на компетентните лица, които извършват работата по поддръжка, по-специално инспекция и изпитване.</p> <p>Този филм, който е подходящ за всички сектори и всички равнища служители и работници, се стреми да популяризира добрата практика и насочва вниманието към значението на безопасната поддръжка.</p>
ca: <p>Els deficients nivells de manteniment són una de les principals causes d'accidents i de malalties professionals. Molts accidents es produeixen en efectuar treballs de manteniment, o com a conseqüència de la manca o les deficiències de manteniment.</p><p>Aquesta pel·lícula mostra en Napo en una diversitat de situacions en les quals a vegades apareix com l'operari encarregat del manteniment i en altres com a treballador. La pel·lícula ajuda a comprendre la importància d’adoptar les mesures necessàries d'aïllament o tancament de seguretat quan es porta a terme el manteniment de maquinària; presenta el problema dels 'riscos latents' o del treball en espais tancats; i subratlla la importància que siguin especialistes els que portin a terme el treball de manteniment, en particular la inspecció i les proves.</p><p>Aquesta pel·lícula, apta per a tot tipus de sectors i per a tot tipus d'empleats, vol promoure les bones pràctiques en les tasques de manteniment i cridar l'atenció sobre la importància de dur-les a terme en condicions de seguretat.</p>
cs: <p>Nedostatečná úroveň údržby je jednou z hlavních příčin úrazů a nemocí z povolání. K mnoha úrazům dochází v průběhu údržbářských prací nebo z důvodu zanedbané nebo nekvalitní údržby.</p><p>Napo se v tomto filmu objevuje v mnoha různých situacích, někdy jako údržbář a jindy zase jako běžný zaměstnanec. Na vlastní oči vidíme, jak důležitá je izolace nebo „odstávka”, když se provádí údržba strojních zařízení, jaké problémy představují „skrytá nebezpečí“ nebo práce ve stísněných prostorách a jak je důležité, aby údržbu, a to zejména kontroly a zkoušení, prováděly způsobilé osoby.</p><p>Tento film, který je vhodný pro všechna odvětví a zaměstnance na všech pozicích, usiluje o podporu správné praxe a upozorňuje na význam bezpečné údržby. </p>
da: <p>Dårlige vedligeholdelsesnormer er en vigtig årsag til ulykker og erhvervssygdomme. Mange ulykker forekommer under vedligeholdelsesarbejde eller på grund af manglende vedligeholdelse eller som følge af vedligeholdelse af lav kvalitet.</p><p>Denne film viser Napo i forskellige situationer, sommetider er han vedligeholdelsesarbejderen, andre gange er han en ansat. Vi ser vigtigheden af at isolere eller ‘afspærre, når der udføres vedligeholdelse på maskiner, problemerne med ‘skjulte farer’, arbejde i lukkede rum og betydningen af, at det er kompetente personer, som udfører vedligeholdelsesarbejdet, navnlig tilsyn og afprøvning.Denne film, som egner sig til alle erhvervssektorer og alle ansatte uanset niveau, tager sigte på at fremme god praksis og henlede opmærksomheden på vigtigheden af sikker vedligeholdelse.</p>
de: <p>PNiedrige Standards bei der Ausführung von Wartungsarbeiten sind die Hauptursache von Unfällen und Berufskrankheiten. Viele Unfälle passieren während der Wartungsarbeiten oder weil diese unterblieben sind oder aber schlecht ausgeführt wurden.</p><p>In diesem Film wird Napo in verschiedenen Situationen gezeigt, manchmal ist er Wartungsarbeiter, manchmal einfacher Angestellter. Es wird verdeutlicht, wie wichtig es ist, nur ausgeschaltete und vom Netz getrennte Maschinen zu warten. Außerdem werden in diesem Zusammenhang verdeckte Gefahren und die Arbeit in Sonderbereichen thematisiert. Insbesondere sollte nur qualifiziertes Personal Wartungsarbeiten ausführen, vor allem während einer Inspektion und während des Durchführens von Tests.</p> <p>Das Ziel des Films, der für alle Branchen und Mitarbeiter geeignet ist, ist die Etablierung bewährter Verfahrensweisen. Die Wichtigkeit von sicher ausgeführten Wartungsarbeiten soll verdeutlicht werden.</p>
el: <p>PΤα πλημμελή πρότυπα συντήρησης αποτελούν τη μείζονα αιτία ατυχημάτων και επαγγελματικών ασθενειών. Πολλά ατυχήματα συμβαίνουν κατά τη διάρκεια εργασιών συντήρησης ή λόγω έλλειψης συντήρησης ή αποτελούν απόρροια κακής ποιότητας συντήρησης.</p><p>Η συγκεκριμένη ταινία παρουσιάζει τον Napo σε διάφορες καταστάσεις: ορισμένες φορές έχει το ρόλο του συντηρητή και άλλες του υπαλλήλου. Μπορούμε, κατ’ αυτόν τον τρόπο, να κατανοήσουμε τη σημασία της απομόνωσης ή της «ασφαλίσεως» κατά την εκτέλεση εργασιών συντήρησης μηχανημάτων, τα προβλήματα των «κρυμμένων κινδύνων» ή των εργασιών σε κλειστούς χώρους καθώς και τη σημασία της εκτέλεσης των εργασιών συντήρησης από άτομα που διαθέτουν τις απαιτούμενες γνώσεις και ικανότητες, κυρίως όταν πρόκειται για εργασίες επιθεώρησης και διενέργειας δοκιμών. Η ταινία αυτή, η οποία απευθύνεται σε όλους τους τομείς και σε όλες τις βαθμίδες των εργαζομένων, στόχο έχει να προαγάγει τις καλές πρακτικές και να επιστήσει την προσοχή στη σημασία της ασφαλούς συντήρησης. </p>
et: <p>Hooldustööde puudulikkus on tööõnnetuste ja kutsehaiguste tähtis põhjus. Paljud tööõnnetused juhtuvad hooldustööde ajal, samuti hoolduse puudumise või halva kvaliteedi tõttu.</p><p>Film näitab Napot mitmes olukorras: mõnikord on ta hooldustöötaja, mõnikord keegi teine. Näeme, miks tuleb masinate hooldamisel neile ligipääs tõkestada, mis on varjatud ohud, miks on töö suletud ruumides ohtlik ja miks on tähtis hooldustöötajate pädevus, eelkõige kontrollimisel ja katsetamisel.</p> <p>Film on suunatud kõikidele töötajatele mis tahes sektoris. Filmi eesmärk on edendada head tava ning juhtida tähelepanu ohutu hoolduse tähtsusele. </p>
fi: <p>Kunnossapidon huono laatu on usein syynä tapaturmiin ja ammattitauteihin. Monet tapaturmat sattuvat huoltotöiden aikana tai sen vuoksi, että huoltoa ei ole tehty tai sen laatu on huono.</p><p>Tässä filmissä Napo esiintyy monenlaisissa tilanteissa. Joissakin hän on huoltotyötä tekemään hankittu henkilö, joissakin taas työpaikan työntekijä. Näemme, miten tärkeää eristäminen tai pääsyn estäminen on koneita huollettaessa, huomaamme “piilevien vaarojen” ja ahtaissa tiloissa työskentelemisen aiheuttamat ongelmat ja sen, miten tärkeää on, että kunnossapitotyön suorittavat pätevät henkilöt – varsinkin tarkastuksen ja testauksen.</p> <p>Tämä filmi, joka sopii kaikille aloille ja kaikkien tasojen työntekijöille, pyrkii levittämään tietoa hyvästä käytännöstä ja kiinnittää huomiota turvalliseen kunnossapitoon. </p>
fr: <p>L’absence de normes de maintenance adéquates constitue une des principales causes des accidents et maladies professionnelles. De nombreux accidents se produisent au cours des travaux de maintenance, par manque de maintenance ou encore en raison de la mauvaise qualité de la maintenance.</p><p>Ce film montre Napo dans diverses situations: quelquefois, il est chargé de la maintenance, d’autres fois, il est un employé. Nous comprenons l’importance d’isoler ou de «tout couper» pendant les travaux de maintenance sur une machine, les problèmes des «risques cachés» ou des travaux menés dans des espaces réduits, ainsi que l’importance de faire appel à des personnes compétentes pour réaliser les travaux de maintenance, en particulier les inspections et les essais.</p><p>Ce film, qui convient aux employés de tous secteurs et de tous niveaux, cherche à promouvoir les bonnes pratiques et à attirer l’attention sur l’importance d’une maintenance réalisée en toute sécurité.</p>
hr: <p>Loši standardi održavanja glavni su uzrok nesreća i profesionalnih bolesti. Do mnogih nesreća dolazi tijekom radova održavanja ili zbog neodržavanja ili kao rezultat loše kvaliteteodržavanja.</p><p>Film prikazuje Napa u različitim situacijama; nekada je radnik na održavanju, nekada je zaposlenik. Uočavamo važnost izolacije ili „zaključavanja" stroja tijekom njegova održavanja, probleme „prikrivenih opasnosti", rad u „zatvorenim prostorima" i važnost toga da radove održavanja provode stručne osobe, osobito inspekcije i ispitivanja.</p> <p>Ovim se filmom, koji je primjeren za sve sektore i vrste zaposlenika, nastoji promicati dobra praksa i privući pozornost na važnost sigurnog održavanja. </p>
hu: <p>PAz alacsony színvonalú karbantartás a munkahelyi balesetek és megbetegedések egyik fő oka. Számos baleset történik karbantartás során, vagy éppen a karbantartás hiánya, illetve alacsony színvonala miatt.</p><p>Ebben a filmben Napo különböző helyzetekben tűnik fel – egyszer karbantartó, máskor pedig munkavállaló. A film bemutatja az izoláció vagy „elkerítés” fontosságát a gépeken végzett karbantartás során, a „rejtett veszélyek” problémáját, a zárt térben végzett munkát, és annak fontosságát, hogy a karbantartási munkákat – különösen az ellenőrzéseket és a teszteket – hozzáértő személyek végezzék. </p><p>A valamennyi szektor és munkavállaló számára szóló film célja a helyes gyakorlat bemutatása és a biztonságos karbantartás fontosságának hangsúlyozása.</p>
it: <p>Bassi standard di sicurezza nella manutenzione sono una importante fonte di infortuni e malattie professionali tra gli addetti. Molti incidenti avvengono durante i lavori di manutenzione oppure a causa di una manutenzione scarsa o scadente.</p><p>Il film mostra Napo in una varietà di situazioni: a volte è lui il manutentore, in altri casi è un semplice lavoratore. Viene mostrata l’importanza del “lock out” mediante lucchetto quando si fa manutenzione di una macchina, i problemi dei “rischi nascosti”, il lavoro in spazi confinati e l’importanza della competenza del personale nella manutenzione, in particolare nelle ispezioni e nei test. Questo film, che è adatto a tutti i settori e per i lavoratori a tutti i livelli gerarchici, mira a promuovere ed evidenzia l’importanza delle buone prassi di lavoro e della sicurezza nella manutenzione.</p>
lt: <p>Prasti techninės priežiūros standartai yra pagrindinė nelaimingų atsitikimų ir profesinių ligų priežastis. Daugelis nelaimingų atsitikimų įvyksta atliekant techninės priežiūros darbus arba dėl jos stokos, arba jie yra prastos techninės priežiūros rezultatas.</p><p>Šio filmo pagrindinis veikėjas Napas vaizduojamas įvairiose situacijose: kartais jis yra techninę priežiūrą atliekantis darbuotojas, o kartais – darbdavys. Matome, kaip svarbu izoliuoti ar išjungti įrengimus, kai atliekama jų techninė priežiūra, kokie lemtingi gali būti slapti pavojai, darbas uždaroje patalpoje, kokia svarbi techninę priežiūrą atliekančių darbuotojų kompetencija, ypač jiems atliekant tikrinimo ir testavimo darbus.</p><p>Šis filmas tinka visiems sektoriams ir visiems darbuotojams, jo tikslas – skatinti gerą praktiką ir atkreipti dėmesį į saugios techninės priežiūros svarbą.</p>
lv: <p>Zemais apkopes līmenis ir galvenais negadījumu un arodslimību cēlonis. Daudz negadījumu notiek apkopes laikā, apkopes trūkuma dēļ vai nepietiekamas apkopes dēļ.</p><p>Šajā filmā Napo parādās dažādās situācijās: reizēm viņš ir apkopes darbinieks, reizēm – darba ņēmējs. Mēs redzam, cik būtiska loma ir izolēšanai jeb “atslēgšanai”, veicot iekārtu apkopi, problēmas, ko rada “slēptais apdraudējums” un darbs noslēgtās telpās, kā arī to, cik svarīgi ir, lai apkopi, īpaši pārbaudi un testēšanu, veiktu kompetenti darbinieki.</p> <p>Visām nozarēm un visu līmeņu darbiniekiem piemērotās filmas mērķis ir veicināt labu praksi un pievērst uzmanību drošas apkopes svarīgumam. </p>
mt: <p>Standards baxxi ta’ manutenzjoni huma kawża kbira tal-inċidenti u l-mard fuq il-post tax-xogħol. Ħafna inċidenti jseħħu waqt xogħol ta’ manutenzjoni, jew minħabba nuqqas ta’ manutenzjoni jew kwalità baxxa ta’ manutenzjoni.</p><p>Dan il-film juri lil Napo f’diveri siitwazzjonijiet; kultant jagħmilha ta’ ħaddiem tal-manutenzjoni, u drabi oħra jagħmilha ta’ impjegat. Naraw l-importanza tal-iżolament jew l-“għeluq” meta jkun qed isir xogħol ta’ manutenzjoni bil-makkinarju, il-problemi ta’ “perikli moħbija”, ix-xogħol fi spazji żgħar, u l-importanza ta’ ħaddiema kompetenti fix-xogħol ta’ manutenzjoni, b’mod partikolari l-ispezzjoni u l-ittestjar.</p> <p>Dan il-film, li huwa ideali għall-oqsma kollha u l-livelli kollha tal-impjegati, jixħet dawl fuq il-prattiċi tajba u jiġbed l-attenzjoni fuq l-importanza ta’ manutenzjoni sikura.</p>
nl: <p>Gebrekkige onderhoudsnormen zijn een belangrijke oorzaak van ongevallen en beroepsziekten. Vele ongevallen gebeuren bij het uitvoeren van onderhoudswerk, door een gebrek aan onderhoud of ten gevolge van slecht uitgevoerd onderhoud.</p><p>In deze film ziet u Napo in diverse situaties: soms is hij de onderhoudswerker, in andere gevallen een gewone werknemer. We zien hoe belangrijk het is machines bij onderhoud af te zonderen of te blokkeren, wat de problemen zijn van ‘verborgen gevaren’ en werken in besloten ruimten, en hoe belangrijk het is dat onderhoudswerk wordt uitgevoerd door competente mensen, met name inspecties en tests.</p><p>De film is geschikt voor alle sectoren en alle bedrijfsniveaus. De bedoeling ervan is de aandacht te vestigen op het belang van veilig onderhoud en aan te zetten tot goede werkwijzen. </p>
pl: <p>Złe standardy konserwacji są poważną przyczyną wypadków w pracy i chorób zawodowych. Wiele wypadków ma miejsce w trakcie prac konserwacyjnych, z powodu braku konserwacji lub w wyniku niskiej jakości konserwacji.</p><p>W filmie Napo jest pokazany w różnych sytuacjach – czasem jest konserwatorem, czasem pracownikiem. Widzimy znaczenie izolowania lub blokowania maszyn, gdy są one poddawane pracom konserwatorskim, problemów związanych z ukrytymi zagrożeniami i pracą w zamkniętych pomieszczeniach oraz widzimy, jak ważne jest, aby kompetentne osoby przeprowadzały prace konserwacyjne, w szczególności kontrole i testowanie.</p> <p>Film – dotyczący wszystkich sektorów i pracowników na wszystkich poziomach – ma na celu promowanie dobrych praktyk oraz zwrócenie uwagi na znaczenie bezpiecznej konserwacji.</p>
ro: <p>PStandardele necorespunzătoare de întreţinere reprezintă cauza principală a accidentelor şi bolilor profesionale. Multe accidente au loc în timpul activităţilor de întreţinere, din cauza lipsei de întreţinere sau ca rezultat al calităţii necorespunzătoare a întreţinerii.</p><p>Acest film îl prezintă pe Napo într-o varietate de situaţii; uneori este lucrător în întreţinere, alteori este angajat. Putem observa importanţa izolării sau „blocării” când se efectuează lucrări de întreţinere la echipamente, problemele „pericolelor ascunse”, munca în spaţii închise şi importanţa persoanelor competente care desfăşoară muncă de întreţinere, în special inspecţie şi verificare.</p> <p>Acest film, care este adecvat pentru toate sectoarele şi toate categoriile de angajaţi, încearcă să promoveze bunele practici şi să atragă atenţia asupra importanţei întreţinerii în condiţii de siguranţă.</p>
sl: <p>Slabi standardi vzdrževanja so pogosto vzrok nezgod pri delu in poklicnih bolezni. Številne nezgode se pripetijo med opravljanjem vzdrževalnih del, zaradi njihovega pomanjkanja ali kot posledica slabe kakovosti vzdrževanja.Ta film prikazuje Napa v celi vrsti situacij – včasih je vzdrževalec, drugič zaposleni. Pomaga razumeti, zakaj sta izolacija oz. „popolno zaprtje“ med opravljanjem vzdrževalnih del na strojih pomembna, kakšne so težave s „skritimi nevarnostmi“ in delom v zaprtih prostorih ter kako je pomembno, da vzdrževalna dela, še zlasti pregledovanje in preskušanje, opravlja usposobljena oseba. Namen tega filma, primernega za vse sektorje in vse ravni zaposlenih, je predstavitev primerov dobrih praks in opozarjanje na pomembnost varnega vzdrževanja.</p>
