Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

# title_napo_film_3
source: Scratch and Sniff - Chemical Risks at Work
bg: ДРАСНИ И ПОДУШИ... ХИМИЧЕСКИТЕ РИСКОВЕ НА РАБОТНОТО МЯСТО
ca: CONTACTE I INHALACIÓ DE SUBSTÀNCIES QUÍMIQUES A LA FEINA
cs: NAPO V ŘÍŠI BEZPEČNOSTNÍCH SYMBOLŮ
da: NAPO I FORBINDELSE MED FARLIGE STOFFER... KEMISKE RISICI PÅ ARBEJDSPLADSEN
de: NAPO IM REICH DER CHEMISCHEN GEFAHRENSYMBOLE
el: Ο NAPO ΚΑΙ ΟΙ ΧΗΜΙΚΟΙ ΚΙΝΔΥΝΟΙ ΣΤΗΝ ΕΡΓΑΣΙΑ
et: NAPO KRATSIB JA AEVASTAB EHK OHTLIKUD KEMIKAALID TÖÖKOHAL
fi: RAAVI JA NIISKUTA... KEMIALLISET VAARAT TYÖSSÄ
fr: NAPO DANS... CARTOON ORANGE. NAPO ET LES PRODUITS CHIMIQUES
hr: Svrbež i udisanje – rizici od kemikalija na poslu
hu: VEGYI VESZÉLYEK A MUNKA SORÁN
it: Napo e le sostanze pericolose
lt: ĮBRĖŽK IR UOSTYK ... CHEMINIŲ MEDŽIAGŲ KELIAMAS PAVOJUS DARBE
lv: NIEZ UN KOŽ...DARBS AR ĶĪMISKĀM VIELĀM
mt: ĦOKK U XOMM...RISKJI KIMIĊI FUQ IX-XOGĦOL
nl: CHEMISCHE RISICO'S OP HET WERK
pl: NAPO W KRAINIE NIEBEZPIECZNYCH SUBSTANCJI
ro: SCĂRPINATUL ŞI ASPIRAREA PE NAS...RISCURILE CHIMICE DE LA MUNCĂ
sl: PODRGNI IN POVOHAJ … KEMIČNA TVEGANJA PRI DELU

# heading_main_fop_portlet_belgium
source: Belgian Focal Point
bg: Белгийски национален координатор
cs: Belgické národní kontaktní místo
da: Det belgiske focal point
de: Der belgische Focal Point
el: Σημείο επαφής Βελγίου
et: Belgia teabekeskus
fi: Belgian koordinointikeskus
fr: Point focal belge
hu: Belga fókuszpont
it: Punto focale belga
lt: Belgijos ryšių punktas
lv: Beļģijas kontaktpunkts
mt: Il-Punt Fokali Belġjan
nl: Belgisch focal point
pl: Belgijski punkt centralny
ro: Punctul focal din Belgia
sl: Belgijska informacijska točka

# title_napo_film_4
source: Napo in Safe on Site
bg: НАПО В "БЕЗОПАСНОСТ НА ПЛОЩАДКАТА"
ca: EN NAPO A “LA SEGURETAT A L’OBRA”
cs: NAPO VE FILMU BEZPEČNOST NA STAVENIŠTI
da: NAPO I SIKKER PÅ BYGGEPLADSEN
de: NAPO IN AUF DER BAUSTELLE
el: Ο NAPO ΣΤΟ ΕΡΓΟΤΑΞΙΟ
et: NAPO EHITAB
fi: NAPON TURVALLINEN TYÖMAA
fr: NAPO DANS... ATTENTION CHANTIER!
hr: Napo u epizodi Sigurnost na gradilištu
hu: NAPO – BIZTONSÁGOSAN A MUNKAHELYEN
it: Napo nel cantiere
lt: NAPAS SAUGIAI DIRBA STATYBOS AIKŠTELĖJE
lv: NAPO: DROŠĪBA BŪVLAUKUMĀ
mt: NAPO F’SIGUR FUQ IS-SIT
nl: NAPO IN "OP DE BOUWPLAATS"
pl: NAPO NA BUDOWIE
ro: NAPO ÎN SIGURANŢĂ PE ŞANTIER
sl: NAPO V VARNO NA GRADBIŠČU

# title_napo_film_5
source: Napo in Clean Sweep
bg: НАПО В "ПОЧИСТВАНЕТО"
ca: EN NAPO I LA NETEJA A FONS
cs: NAPO VE FILMU A JE ČISTO!
da: NAPO I GØR RENT BORD
de: NAPO IN SAUBERE SACHE
el: Ο NAPO ΚΑΙ Η ΚΑΘΑΡΙΟΤΗΤΑ
et: NAPO TEEB PUHTA TÖÖ
fi: NAPO - SIISTEYS
fr: NAPO DANS... C'EST DU PROPRE!
hr: Napo u epizodi Odred za čistoću
hu: NAPO TAKARÍT
it: Napo in... Scuola di Pulizia
lt: NAPAS UŽSIIMA VALYMO VEIKLA
lv: NAPO TĪRA
mt: NAPO F’TINDIFA TAJBA
nl: NAPO IN "SCHOONMAAKBEURT"
pl: CZYSTA SPRAWA
ro: NAPO ÎN CURAT LUNĂ
sl: NAPO V ČIŠČENJU

# title_napo_film_6
source: Napo in Stop that Noise
bg: НАПО В "СПРИ ТОЗИ ШУМ"!
ca: EN NAPO A “DEIXA DE FER SOROLL!”
cs: NAPO VE FILMU HLUKU STOP!
da: NAPO I STOP DEN LARM!
de: NAPO IN SCHLUSS MIT LÄRM!
el: Ο NAPO ΣΤΗΝ ΕΚΣΤΡΑΤΕΙΑ "ΚΑΤΑΠΟΛΕΜΗΣΤΕ ΤΟΝ ΘΟΡΥΒΟ"
et: NAPO FILMIS "LÕPETAGE SEE MÜRA!"
fi: NAPO JA MELU SEIS!
fr: NAPO DANS... LE BRUIT ÇA SUFFIT!
hr: Napo u epizodi Prekinite tu buku
hu: NAPO – ELÉG A ZAJBÓL!
it: Napo in...Stop al rumore
lt: NAPAS PADEDA MAŽINTI TRIUKŠMĄ!
lv: NAPO: STOP TROKSNIM!
mt: NAPO F’AQTA’ DAK L-ISTORBJU!
nl: NAPO IN "WEG MET DE HERRIE!"
pl: NAPO MÓWI STOP HAŁASOWI!
ro: NAPO ÎN OPRIŢI ZGOMOTUL!
sl: NAPO V PRENEHAJTE S TEM HRUPOM!

# title_napo_film_7
source: Napo in Safe Start
bg: НАПО В "БЕЗОПАСЕН СТАРТ"!
ca: EN NAPO PRESENTA “CRÉIXER AMB SEGURETAT”
cs: NAPO VE FILMU BOZ(P) NA START!
da: NAPO I SIKKER JOBSTART!
de: NAPO IN STARTE SICHER!
el: Ο NAPO ΣΤΗΝ ΕΚΣΤΡΑΤΕΙΑ "ΑΠΟ ΤΗΝ ΑΡΧΗ ΜΕ ΑΣΦΑΛΕΙΑ"
et: NAPO FILMIS "OHUTU LÄHE"
fi: NAPON TURVALLINEN TYÖNALOITUS!
fr: NAPO DANS... BON DÉPART!
hr: Napo u epizodi Siguran početak
hu: NAPO – BIZTOS KEZDET!
it: Napo in: Chi ben comincia...lavora in sicurezza!
lt: NAPAS PADEDA JAUNIES ŽMONĖMS SAUGIAI APSIPRASTI NAUJAJAME DARBE
lv: NAPO: DROŠS SĀKUMS!
mt: NAPO F’IBDA BIT-TAJJEB!
nl: NAPO IN "START VEILIG!"
pl: NAPO I BEZPIECZNY START W PRACY
ro: NAPO ÎN ÎNCEPUT SIGUR!
sl: NAPO V VARNEM ZAČETKU!

# title_napo_film_8
source: Napo in Lighten the Load
bg: НАПО В "ОБЛЕКЧЕТЕ ТОВАРА"!
ca: EN NAPO A “ALLEUGEREIX LA CÀRREGA”
cs: NAPO VE FILMU POSVIŤME SI NA BŘEMENA
da: NAPO I LET BELASTNINGEN!
de: NAPO IN PACK'S LEICHTER AN!
el: Ο NAPO ΣΤΗΝ ΕΚΣΤΡΑΤΕΙΑ "ΜΕΙΩΣΤΕ ΤΗΝ ΚΑΤΑΠΟΝΗΣΗ"
et: NAPO FILMIS "KERGENDA KANDAMIT"
fi: NAPO KEVENTÄÄ KUORMAA!
fr: Napo dans... Allégez la charge !
hr: Napo u epizodi Smanjite opterećenje
hu: NAPO – LEGYEN KÖNNYEBB A TEHER!
it: Napo in: Alleggerisci il carico!
lt: NAPAS PADEDA PALENGVINTI NAŠTĄ!
lv: NAPO: STOP-PĀRSLODZE!
mt: NAPO F’ĦAFFEF IL-PIŻ!
nl: NAPO IN "VERTIL JE NIET!"
pl: NAPO DŹWIGA MNIEJ!
ro: NAPO ÎN REDUCEŢI EFORTUL!
sl: NAPO V NAREDITE SI BREME LAŽJE!

# title_napo_film_9
source: Napo in Risky Business
bg: Напо в ... рискова ситуация
ca: EN NAPO A “ASSUMPTES ARRISCATS”
cs: Napo v … rizikové situaci
da: Napo på farlige arbejdspladser
de: NAPO IN “SCHACH DEM RISIKO“
el: Ο ΝΑΠΟ... σε κίνδυνο!
et: Napo ja ohtlik tegevus
fi: NAPO riskien kimpussa
fr: Napo dans... Echec au risque
hr: Napo u epizodi Rizičan posao
hu: Napo 'kockázatos munkahelyen'
it: Napo a tu per tu con i rischi
lt: Napo... ir pavojinga veikla
lv: Napo riskantā biznesā
mt: Napo u r-Riskji
nl: Napo… in gevaarlijke situaties
pl: Napo i …ryzykowne sytuacje
ro: Napo se confruntă cu riscurile
sl: Napo … pri tveganih opravilih

source: Accident Prevention
bg: Предотвратяване на злополуки
cs: Prevence úrazů
da: Forebyggelse af ulykker
de: Unfallverhütung
el: Πρόληψη ατυχημάτων
et: Õnnetuste ennetamine
fi: Tapaturmien torjunta
fr: Prévention des accidents
hr: Spriječavanje nezgoda
hu: Balesetmegelőzés
it: Prevenzione degli infortuni
lt: Nelaimingų atsitikimų prevencija
lv: Nelaimes gadījumu novēršana
mt: Il-Prevenzjoni tal-Inċidenti
nl: Ongevallenpreventie
pl: Zapobieganie wypadkom
ro: Prevenirea accidentelor
sl: Preprečevanje nesreč

# heading_main_fop_portlet_bosnia-and-herzegovina
source: Bosnian, Herzegovinian Focal Point
bg: Национален координатор на Босна и Херцеговина
cs: Národní kontaktní místo Bosny a Hercegoviny
da: Det bosnisk-herzegovinske focal point
de: Der bosnisch-herzegowinische Focal Point
el: Σημείο επαφής Βοσνίας- Ερζεγοβίνης
et: Bosnia ja Hertsegoviina teabekeskus
fi: Bosnia ja Hertsegovinan koordinointikeskus
fr: Point focal de Bosnie-et-Herzégovine
hu: Bosznia-hercegovinai fókuszpont
it: Punto focale bosniaco, erzegovino
lt: Bosnijos ir Hercegovinos ryšių punktas
lv: Bosnijas, Hercegovinas kontaktpunkts
mt: Il-Punt Fokali tal-Bożnja Ħerżegovina
nl: Focal point van Bosnië en Herzegovina
pl: Bośniacki, hercegowiński punkt centralny
ro: Punctul focal din Bosnia-Herţegovina
sl: Bosansko-hercegovska informacijska točka

# ageing
source: Ageing workers
bg: Възрастни работници
cs: Stárnoucí pracovníci
da: Ældre arbejdstagere
de: Älter werdende Arbeitnehmer
el: Ηλικιωμένοι εργαζόμενοι
et: Eakad töötajad
fi: Ikääntyvät työntekijät
fr: Travailleurs vieillissants
hr: Starenje radnika
hu: Idősödő munkavállalók
it: Lavoratori anziani
lt: Senstantys darbuotojai
lv: Novecojoši darbinieki
mt: Ħaddiema li Qegħdin Jixjieħu
nl: Vergrijzende beroepsbevolking
pl: Starzejący się pracownicy
ro: Lucrătorii în vârstă
sl: Staranje delavcev

source: Agriculture
bg: Земеделие
cs: Zemědělství
da: Landbrug
de: Landwirtschaft
el: Γεωργία
et: Põllumajandus
fi: Maatalous
hr: Poljoprivreda
hu: Mezőgazdaság
it: Agricoltura
lt: Žemės ūkis
lv: Lauksaimniecība
mt: Agrikultura
nl: Landbouw
pl: Rolnictwo
ro: Agricultura
sl: Kmetijstvo

# businessOSH
source: Business aspects of OSH
bg: Бизнес аспекти на БЗУТ
cs: Obchodní aspekty BOZP
da: Forretningsmæssige aspekter ved arbejdsmiljø
de: Betriebswirtschaftliche Aspekte von Sicherheit und Gesundheitsschutz bei der Arbeit
el: Επιχειρηματικές πτυχές της ΕΑΥ
et: Tööohutuse ja töötervishoiu ärilised küljed
fi: Työsuojelu ja liiketoiminta
fr: Aspects de la SST en termes d’entreprises
hr: Poslovni aspekti SZR
hu: A munkahelyi biztonság és egészségvédelem üzleti oldalai
it: Attività SSL
lt: OSH verslo aspektai
lv: DDV uzņēmējdarbības aspekti
mt: Aspetti kummerċjali tal-OHS
nl: Bedrijfsaspecten van veiligheid en gezondheid op het werk
pl: Aspekty biznesowe BHP
ro: Aspecte economice ale SSM
sl: Poslovni vidiki varnosti in zdravja pri delu

# cleaners
source: Cleaning workers
bg: почистване на работниците
cs: Čištění pracovníků
da: rengøring arbejdstagere
de: Reinigungskräfte
el: καθαρισμού εργαζομένων
et: Puhastus töötajate
fi: Siivoustyöntekijöitä
fr: Employés de nettoyage
hr: Sektor čišćenja
hu: Takarító személyzet
it: Addetti alle pulizie
lt: Valytojams
lv: Uzkopšanas darbiniekiem
mt: ħaddiema tat-tindif
nl: Reiniging werknemers
pl: Pracowników do czyszczenia
ro: Personalului de curăţenie
sl: Čiščenje delavci

source: Competitions
da: Konkurrencer
de: Wettbewerbe
el: Διαγωνισμοί
et: Konkursid
fi: Kilpailuja
fr: Concours
hr: konkurencije
hu: Versenyek
it: Concorsi
lt: Konkursai
lv: Konkursi
mt: Kompetizzjonijiet
pl: Konkursy
ro: Competiţii
sl: Natečaji

source: Construction
bg: Строителство
cs: Stavebnictví
da: Bygge- og anlægsvirksomhed
de: Baugewerbe
el: Κατασκευές
et: Ehitus
fi: Rakentaminen
hr: Graditeljstvo
hu: Építőipar
it: Edilizia
lt: Statyba
lv: Būvniecība
mt: Il-kostruzzjoni
nl: Bouw
pl: Budownictwo
ro: Construcţii
sl: Gradbeništvo

# csr
source: Corporate Social Responsibility
bg: Корпоративна социална отговорност
cs: Společná sociální odpovědnost
da: Virksomhedernes sociale ansvar
de: Soziale Verantwortung der Unternehmen
el: Εταιρική κοινωνική ευθύνη
et: Ettevõtete sotsiaalne vastutus
fi: Yrityksen yhteiskuntavastuu
fr: Responsabilité sociale des entreprises
hr: Društvena odgovornost korporacija
hu: Vállalati szociális felelősség
it: Responsabilità sociale dell’impresa
lt: Įmonių socialinė atsakomybė
lv: Korporatīvā sociālā atbildība
mt: Responsabbiltà Soċjali mill-Kumpaniji
nl: Sociale verantwoordelijkheid van bedrijven
pl: Odpowiedzialność społeczna przedsiębiorstw
ro: Răspunderea socială a întreprinderii
sl: Družbena odgovornost podjetij

# cww
source: Changing world of work
bg: Изменящият се свят на труда
cs: Změna trhu práce
da: Ændringer i arbejdsverdenen
de: Arbeitswelt im Wandel
el: Μεταβαλλόμενο περιβάλλον εργασίας
et: Muutuv töömaailm
fi: Työn muuttuva luonne
fr: Monde du travail en mutation
hr: Mijenjanje svijeta rada
hu: A munka változó világa
it: Cambiamenti in atto nel mondo del lavoro
lt: Kintantis darbo pasaulis
lv: Mainīgā darba pasaule
mt: Dinja tax-xogħol li qiegħda tinbidel
nl: Veranderingen op de werkvloer
pl: Zmieniający się świat pracy
ro: Schimbarea în domeniul muncii
sl: Spreminjajoči se svet dela

source: Dangerous substances
bg: Опасни вещества
cs: Nebezpečné látky
da: Farlige stoffer
de: Gefahrstoffe
el: Επικίνδυνες ουσίες
et: Ohtlikud ained
fi: Vaaralliset aineet
fr: Substances dangereuses
hr: Opasne tvari
hu: Veszélyes anyagok
it: Sostanze pericolose
lt: Pavojingos medžiagos
lv: Bīstamās vielas
mt: Sustanzi perikolużi
nl: Gevaarlijke stoffen
pl: Substancje niebezpieczne
ro: Substanţe periculoase
sl: Nevarne snovi

# disability
source: Disabled people
bg: Хора с увреждания
cs: Postižené osoby
da: personer med handicap
de: Menschen mit Behinderungen
el: Άτομα με αναπηρίες
et: Puudega inimesed
fi: Vammaiset
fr: Personnes handicapées
hr: Invaliditet
hu: mozgáskorlátozottak
it: Disabili
lt: Neįgalieji
lv: invalīdi
mt: Persuni b’diżabbilità
nl: Mensen met een handicap
pl: Osoby niepełnosprawne
ro: Persoane cu handicap
sl: Invalidne osebe

# heading_main_fop_portlet_bulgaria
source: Bulgarian Focal Point
bg: Български национален координатор
cs: Bulharské národní kontaktní místo
da: Det bulgarske focal point
de: Der bulgarische Focal Point
el: Σημείο επαφής Βουλγαρίας
et: Bulgaaria teabekeskus
fi: Bulgarian koordinointikeskus
fr: Point focal bulgare
hu: Bolgár fókuszpont
it: Punto focale bulgaro
lt: Bulgarijos ryšių punktas
lv: Bulgārijas kontaktpunkts
mt: Il-Punt Fokali Bulgaru
nl: Bulgaars focal point
pl: Bułgarski punkt centralny
ro: Punctul focal din Bulgaria
sl: Bolgarska informacijska točka

source: disabled_people
cs: Postižené osoby
da: personer med handicap
de: Menschen mit Behinderungen
fi: Vammaiset
fr: Personnes handicapées
hr: Osobe s invaliditetom
hu: mozgáskorlátozottak
lv: invalīdi
mt: Persuni b’diżabbilità
pl: Osoby niepełnosprawne
sl: Invalidne osebe

source: Economic incentives
bg: Икономически стимули
cs: Ekonomické pobídky
da: Økonomiske incitamenter
de: Wirtschaftliche Anreize
el: Οικονομικά κίνητρα
et: Majanduslikud stiimulid
fi: Taloudelliset kannustimet
fr: Incitations économiques
hr: Ekonomski poticaji
hu: Gazdasági ösztönzők
it: Incentivi economici
lt: Ekonominės paskatos
lv: Ekonomiski stimuli
mt: Inċentivi ekonomiċi
nl: Economische stimulansen
pl: Zachęty gospodarcze
ro: Stimulente economice
sl: Gospodarske spodbude

source: Education
bg: Образование
cs: Vzdělávání
da: Uddannelse
de: Bildungswesen
el: Εκπαίδευση
et: Haridus
fi: Koulutus
fr: Éducation
hr: Obrazovanje
hu: Oktatás
it: Istruzione
lt: Švietimas
lv: Izglītība
mt: Edukazzjoni
nl: Onderwijs
pl: Kształcenie
ro: Educaţia
sl: Izobraževanje

source: Fisheries
bg: Рибарство
cs: Rybolov
da: Fiskeri
de: Fischerei
el: Αλιεία
et: Kalandus
fi: Kalastus
fr: Pêche
hr: Ribarstvo
hu: Halászat
it: Pesca
lt: Žuvininkystė
lv: Zvejniecība
mt: Sajd
nl: Visserij
pl: Rybołówstwo
ro: Pescuit
sl: Ribištvo

source: Gender
bg: Пол
cs: Pohlaví
da: Køn
de: Geschlechterspezifische Fragen
el: Φύλο
et: Sooküsimused
fi: Sukupuoli
fr: Dimension de genre
hr: Spol
hu: Társadalmi nem
it: Genere
lt: Lytis
lv: Dzimums
mt: Sess
pl: Płeć
ro: Aspecte de gen
sl: Spol

source: Green Jobs
bg: зелени работни места
cs: Zelená pracovní místa
da: grønne job
de: Grüne Arbeitsplätze
el: "πράσινες" θέσεις εργασίας
et: rohelised töökohad
fi: Vihreät työpaikat
fr: Emplois verts
hr: Zeleni poslovi
hu: zöld munkahelyek
it: posti di lavoro verdi
lt: su ekologija susiję darbai
lv: ekoloģiskas darbavietas
mt: impjiegi ħodor
nl: groene banen
pl: Zielone miejsca pracy
ro: locuri de muncă ecologice
sl: Zelena delovna mesta

source: health_care
cs: Zdravotní péče
da: sundhedspleje
de: Gesundheitsfürsorge
fi: Terveydenhuolto
fr: Soins de santé
hr: Zdravstvena skrb
hu: egészségügy
lv: veselības aprūpe
mt: Il-kura tas-saħħa
pl: Opieka zdrowotna
sl: Zdravstveno varstvo

source: Health care
bg: Здравеопазване
cs: Zdravotní péče
da: sundhedspleje
de: Gesundheitsfürsorge
el: Υγειονομική περίθαλψη
et: Tervishoid
fi: Terveydenhuolto
fr: Soins de santé
hr: Zdravstvena skrb
hu: egészségügy
it: Assistenza sanitaria
lt: Sveikatos apsauga
lv: veselības aprūpe
mt: Il-kura tas-saħħa
nl: Gezondheidszorg
pl: Opieka zdrowotna
ro: Asistenţa medicală
sl: Zdravstveno varstvo

source: Horeca
bg: Horeca (Хотелиерство, ресторантьорството, обществено хранене)
cs: Horech (pohostinství)
da: Hotel- og restaurationsbranchen
de: Gastgewerbe (HORECA-Sektor)
el: Τομέας των ξενοδοχείων και των εστιατορίων (Horeca)
et: Hotelli-, restorani ja toitlustussektor
fi: Hotelli-, ravintola- ja ateriapalvelusektori
hr: Horeca – hotelijerstvo i ugostiteljstvo
hu: Horeca-ágazat
it: Settore alberghiero e della ristorazione
lt: Viešbučiai, restoranai ir viešojo maitinimo įstaigos
pl: Sektor hotelarsko-gastronomiczny
sl: Gostinstvo

# heading_main_fop_portlet_croatia
source: Croatian Focal Point
bg: Хърватски национален координатор
cs: Chorvatské národní kontaktní místo
da: Det kroatiske focal point
de: Der kroatische Focal Point
el: Σημείο επαφής Κροατίας
et: Horvaatia teabekeskus
fi: Kroatian koordinointikeskus
fr: Point focal croate
hu: Horvát fókuszpont
it: Punto focale croato
lt: Kroatijos ryšių punktas
lv: Horvātijas kontaktpunkts
mt: Il-Punt Fokali Kroat
nl: Kroatisch focal point
pl: Chorwacki punkt centralny
ro: Punctul focal din Croaţia
sl: Hrvaška informacijska točka

# hwi
source: Healthy workplaces
bg: Здравословни работни места
cs: Zdravá pracoviště
da: Sunde arbejdspladser
de: Gesunde Arbeitsplätze
el: Ασφαλείς χώροι εργασίας
et: Tervislikud töökohad
fi: Terveellinen työpaikka
fr: Lieux de travail sains
hr: Zdrava radna mjesta
hu: Egészséges munkahelyek
it: Promozione della salute sul posto di lavoro
lt: Sveikatai nekenksmingos darbo vietos
lv: Veselīgas darbavietas
mt: Postijiet tax-xogħol li jieħdu ħsieb is-saħħa
nl: Een gezonde werkplek
pl: Zdrowe miejsca pracy
ro: Locuri de muncă sănătoase
sl: Zdrava delovna mesta

source: Legislation
bg: Законодателство
cs: Právní předpisy
da: Lovgivning
de: Rechtsvorschriften
el: Νομοθεσία
et: Õigusaktid
fi: Lainsäädäntö
fr: Législation
hr: Zakonodavstvo
hu: Jogszabályok
it: Legislazione
lt: Teisės aktai
lv: Tiesību akti
mt: Legiżlazzjoni
nl: Wetgeving
pl: Prawodawstwo
ro: Legislaţia
sl: Zakonodaja

source: Maintenance
bg: Поддръжка
cs: Údržba
da: vedligeholdelse
de: Instandhaltung
el: συντήρηση
et: hooldus
fi: Kunnossapito
hr: Održavanje
hu: karbantartás
it: manutenzione
lt: techninė priežiūra
lv: uzturēšana
mt: manutenzjoni
nl: onderhoud
pl: Bezpieczeństwo eksploatacji
ro: mentenanţă
sl: Vzdrževalna dela

source: Management leadership
bg: управленско ръководство
cs: Způsob vedení na úrovni managementu
da: Ledelsens lederskab
de: Managementführung
el: ηγεσία της διοίκησης
et: juhtkonna juhtimine
fi: Hallinta
fr: Direction de la gestion
hr: Menadžment liderstvo
hu: irányítás vezetés
it: direzione gestionale
lt: valdymo lyderystė
lv: vadītāju vadība
mt: tmexxija amministrattiva
nl: leiderschap door het management
pl: Kierownictwo w zarządzaniu
ro: aptitudini de conducere şi de gestionare
sl: Prizadevanje vodstva

source: Migrant Workers
cs: Migrující pracovníci
da: vandrende arbejdstagere
de: Wanderarbeitnehmer
fi: Siirtotyöläiset
fr: Travailleurs migrants
hr: Radnici migranti
hu: bevándorló munkavállalók
lv: migrējošie darba ņēmēji
mt: ħaddiema migranti
pl: Pracownicy migrujący
sl: Delavci migranti

# msd
source: Musculoskeletal Disorders
bg: Мускулно-скелетни смущения
cs: Muskuloskeletální poruchy
da: Muskel- og skeletbesvær
de: Muskel- und Skeletterkrankungen
el: Μυοσκελετικές παθήσεις
et: Luu- ja lihaskonna vaevused
fi: Tuki- ja liikuntaelinsairaudet
fr: Troubles musculo-squelettiques
hr: Mišićno-koštani poremećaji
hu: Váz- és izomrendszeri megbetegedések
it: Disturbi muscoloscheletrici
lt: Raumenų ir kaulų sistemos pažeidimai
lv: Balsta un kustību aparāta slimības
mt: Disturbi Muskulo-skeletali
nl: Aandoeningen aan het bewegingsapparaat
pl: Choroby układu mięśniowo-szkieletowego
ro: Afecţiuni musculo-scheletale
sl: Mišično-kostna obolenja

source: Nanotechnology
cs: Nanotechnologie
da: nanoteknologi
de: Nanotechnologie
fi: Nanoteknologia
fr: Nanotechnologies
hr: Nanotehnologija
hu: nanotechnológia
lv: nanotehnoloģija
mt: nanoteknoloġija
pl: Nanotechnologia
sl: Nanotehnologija

source: Noise
bg: Шум
cs: Hluk
da: Støj
de: Lärm
el: Θόρυβος
et: Müra
fi: Melu
fr: Le bruit au travail
hr: Buka
hu: Zaj
it: Rumore
lt: Triukšmas
lv: Troksnis
mt: Storbju
nl: Lawaai
pl: Hałas
ro: Zgomot
sl: Hrup pri delu

# organisation
source: Organisation and strategies
bg: Организация и стратегии
cs: Organizace a strategie
da: Organisation og strategier
de: Organisation und Strategien
el: Οργάνωση και στρατηγικές
et: Organisatsioon ja strateegiad
fi: Organisaatio ja strategiat
fr: Organisation et stratégies
hr: Organizacija i strategije
hu: Szervezés és stratégiák
it: Organizzazione e strategie
lt: Organizavimas ir strategijos
lv: Organizācija un stratēģijas
mt: Organizzazzjoni u strateġiji
nl: Organisaties en strategieën
pl: Organizacja i strategie
ro: Organizare şi strategii
sl: Organizacija in strategije

# osheducation
source: Mainstreaming OSH into Education
bg: Включване на БЗУТ в образованието
cs: Zaměření BOZP na vzdělávání
da: Integration af arbejdsmiljø i uddannelse
de: Einbeziehung des Themas Sicherheit und Gesundheitsschutz bei der Arbeit in die Bildung
el: Ένταξη της Επαγγελματικής Ασφάλειας & Υγείας στην εκπαίδευση
et: Tööohutuse ja töötervishoiu süvalaiendamine hariduses
fi: TTT-asiat osaksi koulusta
fr: La SST et l'éducation
hr: Sigurnost i zdravlje na radu u obrazovnom sustavu
hu: A munkavédelem beépítése az oktatásba
it: Integrazione della SSL nell’istruzione
lt: OSH įtraukimas į švietimą
lv: DDV popularizēšana izglītībā
mt: L-implimentazzjoni tal-OHS fl-Edukazzjoni
nl: Het integreren van veiligheid en gezondheid op het werk in het onderwijs
pl: Włączanie BHP do głównego nurtu kształcenia
ro: Integrarea SSM în educaţie
sl: Vključevanje varnosti in zdravja pri delu v izboraževanje

# heading_main_fop_portlet_cyprus
source: Cypriot Focal Point
bg: Кипърски национален координатор
cs: Kyperské národní kontaktní místo
da: Det cypriotiske focal point
de: Der zyprische Focal Point
el: Σημείο επαφής Κύπρου
et: Küprose teabekeskus
fi: Kyproksen koordinointikeskus
fr: Point focal chypriote
hu: Ciprusi fókuszpont
it: Punto focale cipriota
lt: Kipro ryšių punktas
lv: Kipras kontaktpunkts
mt: Il-Punt Fokali Ċiprijott
nl: Cypriotisch focal point
pl: Cypryjski punkt centralny
ro: Punctul focal din Cipru
sl: Ciprska informacijska točka

source: Prevention
cs: Prevence
fi: Ennaltaehkäisy
fr: Prévention
hr: Prevencija
sl: Preprečevanje

source: Provider
cs: Poskytovatel
da: Formidlere
de: Informationsanbieter
el: Πηγές πληροφοριών
et: Varustaja
fi: Tiedon tuottajia
fr: Fournisseur
hr: pružatelj usluga
hu: Adatközlő
it: Fonti
lt: Tiekėjas
lv: Sniedzējs
mt: Provditur
nl: Verstrekker
pl: Dostarczyciel informacji
sl: Ponudnik

source: Research
bg: Изследвания
cs: Výzkum
da: forskning
de: Forschung
el: Έρευνα
et: Teadusuuringud
fi: Tutkimustietoja
fr: recherche
hr: Istraživanje
hu: kutatás
it: Ricerca
lt: Tyrimai
lv: pētniecība
mt: riċerka
nl: Onderzoek
pl: Badania
ro: Cercetare
sl: Raziskave

source: Risk assessment
bg: Оценка на риска
cs: Hodnocení rizik
da: Risikovurdering
de: Gefährdungsbeurteilung
el: Αξιολόγηση κινδύνων
et: Riskihindamine
fi: Riskinarviointi
fr: Évaluation des risques
hr: Procjena rizika
hu: Kockázatértékelés
it: Valutazione dei rischi
lt: Rizikos vertinimas
lv: Risku novērtēšana
mt: Evalwazzjoni tar-riskji
nl: Risicobeoordeling
pl: Ocena ryzyka
ro: Evaluarea riscului
sl: Ocena tveganja

# risks
source: Emerging Risks
bg: Възникващи рискове
cs: Nově vznikající rizika
da: Risici i fremvækst
de: Aufkommende Risiken
el: Διαφαινόμενοι κίνδυνοι
et: Tekkivad riskid
fi: Uudet riskit
fr: Risques émergents
hr: Rizici
hu: Felmerülő kockázatok
it: Rischi emergenti
lt: Naujai atsirandanti rizika
lv: Jaunie riski
mt: Riskji Emerġenti
nl: In opkomst zijnde risico's
pl: Pojawiające się zagrożenia
ro: Riscuri emergente
sl: Nova tveganja

source: Road Transport
bg: Автомобилен транспорт
cs: Silniční doprava
da: Vejtransport
de: Straßenverkehr
el: Οδικές μεταφορές
et: Maanteetransport
fi: Maantiekuljetukset
fr: Transport routier
hr: Cestovni prijevoz
hu: Közúti közlekedés
it: Trasporto su strada
lt: Kelių transportas
lv: Autopārvadājumi
mt: Trasport bit-Triq
nl: Wegvervoer
pl: Transport drogowy
ro: Transport rutier
sl: Cestni promet

source: Statistics
bg: Статистика
cs: Statistiky
da: Statistikker
de: Statistik
el: Στατιστικές
et: Statistika
fi: Tilastot
fr: Statistiques
hr: Statistike
hu: Statisztika
it: Dati statistici
lt: Statistika
lv: Statistika
mt: Statistiċi
nl: Statistieken
pl: Statystyka
ro: Statistici
sl: Statistika

source: Stress
bg: Стрес
cs: Stres
el: Άγχος
fi: Stressi
hr: Stres
hu: Stressz
lt: Stresas
pl: Stres
ro: Stres
sl: Stres
