Repository: EU-OSHA/osha.translations
Catalog: src/osha/translations/locales/*/LC_MESSAGES/osha.po
Languages: bg, ca, cs, da, de, el, et, fi, fr, hr, hu, it, lt, lv, mt, nl, pl, ro, sl

source: label_publishing_effective
bg: ефективен
cs: efektivní
da: I kraft
de: gültig
el: εν ισχύι
et: efektiivne
fi: voimassaoleva
fr: actif
hu: érvényes
it: Attivo
lt: galiojantis
lv: stājies spēkā
mt: effettiv
nl: effectief
pl: obowiązujący
ro: intrarea în vigoare
sl: Začetek veljavnosti

source: label_purpose
bg: Искам да изпратя ...
cs: Chci poslat...
da: Jeg vil sende en...
de: Ich möchte ... senden
el: Επιθυμώ να στείλω ...
et: Tahan saata...
fi: Haluan lähettää ...
fr: Je veux envoyer un...
hr: Želim poslati ...
hu: Ezt szeretném küldeni:
it: Desidero inviare a...
lt: Aš noriu išsiųsti ...
lv: Es gribu nosūtīt ...
mt: Nixtieq nibgħat ...
nl: Ik wil het volgende zenden: ...
pl: Chcę wysłać...
ro: Vreau să trimit...
sl: Želim poslati ...

source: label_romania
bg: Румъния
cs: Rumunsko
da: Rumænien
de: Rumänien
el: Ρουμανία
et: Rumeenia
fi: Romania
fr: Roumanie
hu: Románia
it: Romania
lt: Rumunija
lv: Rumānija
mt: Rumanija
nl: Roemenië
pl: Rumunia
ro: România
sl: Romunija

# label_sector
source: Sector
bg: Сектор
cs: Úsek
da: Sektor
de: Abschnitt
el: Κλάδος
et: Sektor
fi: Toimiala
fr: Secteur
hu: Szektor
it: Settore
lt: Sektorius
lv: Sektors
mt: Settur
pl: Sektor
sl: Sektor

# label_see_also
source: See also
bg: Виж също
cs: Viz také
da: Se også
de: Siehe auch
el: Βλέπε επίσης
et: Vaata lisaks
fi: Katso myös
fr: Voir aussi
hu: Lásd még
it: Vedi anche
lt: Taip pat žiūrėkite
lv: Skat. arī
mt: Ara wkoll
nl: Zie ook
pl: Patrz również
ro: Vedeţi de asemenea
sl: Glej tudi

# heading_main_fop_portlet_slovakia
source: Slovakian Focal Point
bg: Словашки национален координатор
cs: Slovenské národní kontaktní místo
da: Det slovakiske focal point
de: Der slowakische Focal Point
el: Σημείο επαφής Σλοβακίας
et: Slovakkia teabekeskus
fi: Slovakian koordinointikeskus
fr: Point focal slovaque
hu: Szlovák fókuszpont
it: Punto focale slovacco
lt: Slovakijos ryšių punktas
lv: Slovākijas kontaktpunkts
mt: Il-Punt Fokali Slovakk
nl: Slowaaks focal point
pl: Słowacki punkt centralny
ro: Punctul focal din Slovacia
sl: Slovaška informacijska točka

# label_select
source: Select
bg: Избери
cs: Zvolit
da: Vælg
de: Auswählen
el: Επιλογή
et: Vali
fi: Valitse
fr: Sélectionner
hr: Odaberi...
hu: Kijelölés
it: Seleziona
lt: Pasirinkti
lv: Izvēlēties
mt: Agħżel
nl: Selecteren
pl: Wybierz
ro: Selectare
sl: Izberi

source: label_send_from
bg: От
cs: Od
da: Fra
de: Von
el: Από
et: Saatja
fi: Osoitteesta
fr: De
hu: Innen:
it: Da
lt: Iš
lv: No
mt: Ibgħat minn
nl: Van
pl: Od
ro: De la
sl: Od

source: label_send_to_mail
bg: изпрати на
cs: Zaslat komu
da: Send til
de: Senden an
el: Αποστολή σε
et: Adressaat
fi: Lähetä osoitteeseen
fr: Envoyer à
hu: Küldés ide:
it: Invia a
lt: Siųsti į
lv: Sūtīt uz
mt: Ibgħat lil
nl: Naar
pl: Wyślij do
ro: Trimitere către
sl: Pošlji

source: label_serbia
bg: Сърбия
cs: Srbsko
da: Serbien
de: Serbien
el: Σερβία
et: Serbia
fi: Serbia
fr: Serbie
hu: Szerbia
it: Serbia
lt: Serbija
lv: Serbija
mt: Serbja
nl: Servië
pl: Serbia
ro: Serbia
sl: Srbija

# label_size
source: Size
bg: Размер
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
et: Suurus
fi: Koko
fr: Taille
hu: Méret
it: Dimensioni
lt: Dydis
lv: Izmērs
mt: Daqs
nl: Grootte
pl: Wielkość
ro: Mărime
sl: Velikost

source: label_slovakia
bg: Словакия
cs: Slovensko
da: Slovakiet
de: Slowakei
el: Σλοβακία
et: Slovakkia
fi: Slovakia
fr: Slovaquie
hu: Szlovákia
it: Slovacchia
lt: Slovakija
lv: Slovākija
mt: Slovakkja
nl: Slowakije
pl: Słowacja
ro: Slovacia
sl: Slovaska

source: label_slovenia
bg: Словения
cs: Slovinsko
da: Slovenien
de: Slowenien
el: Σλοβενία
et: Sloveenia
fi: Slovenia
fr: Slovénie
hu: Szlovénia
it: Slovenia
lt: Slovėnija
lv: Slovēnija
mt: Slovenja
nl: Slovenië
pl: Słowenia
ro: Slovenia
sl: Slovenija

source: label_spain
bg: Испания
cs: Spanělsko
da: Spanien
de: Spanien
el: Ισπανία
et: Hispaania
fi: Espanja
fr: Espagne
hu: Spanyolország
it: Spagna
lt: Ispanija
lv: Spānija
mt: Spanja
nl: Spanje
pl: Hiszpania
ro: Spania
sl: Spanija

source: label_start_time
bg: Начало
cs: Spustit čas
da: Startklokkeslet
de: Startuhrzeit
el: Ώρα έναρξης
et: Algusaeg
fi: Alkamisaika
fr: Heure de Démarrage
hu: Kezdés ideje
it: Ora inizio
lt: Pradžios laikas
lv: Sākuma brīdis
mt: Ħin tal-bidu
nl: Starttijd
pl: Godzina rozpoczęcia
ro: Ora de început
sl: Čas začetka

# label_surname
source: Last name
bg: Фамилия
cs: Příjmení
da: Efternavn
de: Nachname
el: Επίθετο
et: Perekonnanimi
fi: Sukunimi
fr: Nom de Famille
hu: Előnév
it: Cognome
lt: Pavardė
lv: Uzvārds
mt: Il-Kunjom
nl: Achternaam
pl: Nazwisko
ro: Numele de familie
sl: Priimek

# heading_main_fop_portlet_slovenia
source: Slovenian Focal Point
bg: Словенски национален координатор
cs: Slovinské národní kontaktní místo
da: Det slovenske focal point
de: Der slowenische Focal Point
el: Σημείο επαφής Σλοβενίας
et: Sloveenia teabekeskus
fi: Slovenian koordinointikeskus
fr: Point focal slovène
hu: Szlovén fókuszpont
it: Punto focale sloveno
lt: Slovėnijos ryšių punktas
lv: Slovēnijas kontaktpunkts
mt: Il-Punt Fokali Sloven
nl: Sloveens focal point
pl: Słoweński punkt centralny
ro: Punctul focal din Slovenia
sl: Slovenska informacijska točka

source: label_sweden
bg: Швеция
cs: Svédsko
da: Sverige
de: Schweden
el: Σουηδία
et: Rootsi
fi: Ruotsi
fr: Suède
hu: Svédország
it: Svezia
lt: Svedija
lv: Zviedrija
mt: Żvezja
nl: Zweden
pl: Szwecja
ro: Suedia
sl: Svedska

source: label_switzerland
bg: Швейцария
cs: Svýcarsko
da: Schweiz
de: Schweiz
el: Ελβετία
et: Sveits
fi: Sveitsi
fr: Suisse
hu: Svájc
it: Svizzera
lt: Sveicarija
lv: Sveice
mt: Żvizzera
nl: Zwitserland
pl: Szwajcaria
ro: Elveţia
sl: Svica

source: label_time
bg: Време
cs: Čas
da: Klokkeslet
de: Zeit
el: Χρόνος
et: Aeg
fi: Aika
fr: Heure
hu: Idő
it: Ora
lt: Laikas
lv: Laiks
mt: Ħin
nl: Tijd
pl: Godzina
ro: Timp
sl: Čas

source: label_title
bg: Заглавие
cs: Titul
da: Titel
de: Titel
el: Τίτλος
et: Tiitel
fi: Otsikko
fr: Titre
hu: Cím
it: Titolo
lt: Pavadinimas
lv: Nosaukums
mt: Titolu
nl: Titel
pl: Tytuł
ro: Titlu
sl: Naziv

source: label_topics_of_interest
bg: Теми по интерес
cs: Zajímavá témata
da: Temaer af interesse
de: Themen von Interesse
el: Θέματα ενδιαφέροντος
et: Huvipakkuvad teemad
fi: Mielenkiintoiset aiheet
fr: Thèmes d’intérêt
hu: Érdekes témák
it: Argomenti di interesse
lt: Dominančios temos
lv: Interešu tēmas
mt: Suġġetti ta’ interess
nl: Interessante onderwerpen
pl: Ciekawe tematy
ro: Subiecte de interes
sl: Tematike

source: label_turkey
bg: Турция
cs: Turecko
da: Tyrkiet
de: Türkei
el: Tουρκία
et: Türgi
fi: Turkki
fr: Turquie
hu: Törökország
it: Turchia
lt: Turkija
lv: Turcija
mt: Turkija
nl: Turkije
pl: Turcja
ro: Turcia
sl: Turčija

source: label_type
bg: Тип
cs: Typ
da: Type
de: Typ
el: Τύπος
et: Tüüp
fi: Tyyppi
fr: Type
hu: Típus
it: Tipo
lt: Tipas
lv: Veids
mt: Tip
nl: Type
pl: Typ
ro: Tip
sl: Vrsta

source: label_united_kingdom
bg: Обединеното кралство
cs: Spojené království
da: Det Forenede Kongerige
de: Vereinigtes Königreich
el: Ηνωμένο Βασίλειο
et: Ühendkuningriik
fi: Yhdistynyt kuningaskunta
fr: Royaume-Uni
hu: Egyesült Királyság
it: Regno Unito
lt: Jungtinė Karalystė
lv: Apvienotā Karaliste
mt: Renju Unit
nl: Verenigd Koninkrijk
pl: Wielka Brytania
ro: Regatul Unit
sl: Združeno kraljestvo

source: language
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
et: Keel
fi: Kieli
fr: Langue
hu: Nyelv
it: Lingua
lt: Kalba
lv: Valoda
mt: Lingwa
nl: Taal
pl: Język
ro: Limba
sl: Jezik

source: language_help
bg: Изберете вашия език.
cs: Zvolte si svůj jazyk.
da: Vælg sprog.
de: Bitte wählen Sie Ihre Sprache.
el: Επιλογή γλώσσας.
et: Vali oma keel.
fi: Valitse kielesi.
fr: Sélectionnez votre langue.
hu: Jelölje ki az Ön nyelvét.
it: Seleziona lingua.
lt: Pasirinkite savo kalbą.
lv: Izvēlieties savu valodu.
mt: Agħżel il-lingwa tiegħek.
nl: Selecteer uw taal.
pl: Wybierz swój język.
ro: Selectare limbă proprie.
sl: Izberi svoj jezik

# heading_main_fop_portlet_spain
source: Spanish Focal Point
bg: Испански национален координатор
cs: Španělské národní kontaktní místo
da: Det spanske focal point
de: Der spanische Focal Point
el: Σημείο επαφής Ισπανίας
et: Hispaania teabekeskus
fi: Espanjan koordinointikeskus
fr: Point focal espagnol
hu: Spanyol fókuszpont
it: Punto focale spagnolo
lt: Ispanijos ryšių punktas
lv: Spānijas kontaktpunkts
mt: Il-Punt Fokali Spanjol
nl: Spaans focal point
pl: Hiszpański punkt centralny
ro: Punctul focal din Spania
sl: Španska informacijska točka

source: legend_alert_searchquery
bg: Alerts search query
cs: Dotaz pro vyhledávání upozornění
da: Søgning efter beskeder
de: Alerts-Suchabfrage
el: Ερώτημα για αναζήτηση ειδοποιήσεων
et: Ohuteate otsingupäring
fi: Varoitusten hakukysely
fr: Requête de recherche pour les alertes
hu: Keresőkifejezéssel kapcsolatos figyelmeztetés
it: Ricerca avvisi
lt: Perspėjimų paieškos užklausa
lv: Brīdinājumu meklēšanas pieprasījums
mt: Avviż għall-mistoqsija ta’ tfittxija
nl: Meldingen zoekvraag
pl: Zapytanie wyszukiwania alertów
ro: Alerte interogări de căutare
sl: Iskalna poizvedba o opozorilih

source: legend_profession
bg: Професия
cs: Povolání
da: Profession
de: Beruf
el: Επάγγελμα
et: Amet
fi: Ammatti
fr: Profession
hu: Szakma
it: Professione
lt: Profesija
lv: Profesija
mt: Professjoni
nl: Beroep
pl: Zawód
ro: Profesia
sl: Poklic

# legend_search_global
source: Global search
bg: Глобално търсене
cs: Celkové vyhledávání
da: Søg overalt
de: Globale Suche
el: Καθολική αναζήτηση
et: Üldotsing
fi: Yleinen haku
fr: Recherche Globale
hu: Globális keresés
it: Ricerca globale
lt: Globalinė paieška
lv: Globālā meklēšana
mt: Tfittxija globali
nl: Algemene zoekopdracht
pl: Wyszukiwanie globalne
ro: Căutare globală
sl: Globalno iskanje

source: link_address
bg: Адресът на връзката е:
cs: Adresa odkazu je:
da: Linkadressen er:
de: Die Verknüpfungsadresse lautet:
el: Η διεύθυνση του συνδέσμου είναι:
et: Lingi aadress on:
fi: Linkin osoite on:
fr: L'adresse du lien est:
hu: A link címe:
it: L’indirizzo del link è:
lt: Nuorodos adresas:
lv: Saites adrese ir:
mt: L-indirizz tal-link huwa:
nl: Het adres van de link is:
pl: Adres łącza to:
ro: Adresa de legătură este:
sl: Naslov povezave je:

# link_breadcrumbs_home
source: Home
bg: Начало
cs: Výchozí poloha
da: Hjem
el: Αρχική σελίδα
et: Pealehele
fi: Kotisivu
fr: Accueil
hr: Početna stranica
hu: Kezdőlap
it: Pagina principale
lt: Į pagrindinį puslapį
lv: Sākumvieta
mt: Paġna prinċipali
pl: Strona domowa
ro: Pagina principală
sl: Domov

# link_page_top
source: Top of the page
bg: Начало на страницата
cs: Horní strana stránky
da: Til top
de: Seitenanfang
el: Επάνω
et: Lehekülje algus
fi: Sivun yläosa
fr: Haut de la page
hu: Lap teteje
it: Inizio della pagina
lt: Puslapio viršus
lv: Lapas augša
mt: Fuq nett tal-paġna
nl: Bovenkant van pagina
pl: Początek strony
ro: Partea superioară a paginii
sl: Vrh strani

# link_report_link
source: report a broken link to the Portal team
bg: доклад за невалидна връзка към администраторите на портала
cs: ohlásit přerušený odkaz týmu portálu
da: Meld brudt link til portal-teamet
de: eine nicht funktionierende Verknüpfung an das Portalteam melden
el: αναφορά ανενεργού συνδέσμου προς την ομάδα πύλης
et: teata katkenud lingist portaali meeskonnale
fi: ilmoita rikkinäisestä linkistä portaalitiimille
fr: signaler un lien mort à l’équipe du Portail
hu: Nem működő linkről szóló jelentés a portál csapatának
it: Comunica un link non funzionante al team del portale
lt: praneškite apie neveikiančią nuorodą portalo grupei
lv: paziņot par bojātu saiti portāla uzturētājiem
mt: irraporta link problematiku lit-tîm tal-portal
nl: een onderbroken link melden aan het portal-team
pl: zgłoś uszkodzone łącze zespołowi portalu
ro: raportează o legătură greşită echipei Portalului
sl: Poročaj ekipi portala o prekinjeni povezavi

source: list_portlet_personalise_1
bg: Предпочитани езици
cs: preferovaném jazyce
da: foretrukne sprog
de: bevorzugte Sprache
el: γλώσσα που προτιμάτε
et: eeliskeeles;
fi: haluamallasi kielellä
fr: langue préférée
hu: választott nyelven
it: lingua prescelta
lt: pasirinkta kalba
lv: vēlamajā valodā
mt: linwa preferuta tiegħek
nl: voorkeurstaal
pl: preferowanym języku
ro: Limba preferată
sl: najljubšem jeziku

source: list_portlet_personalise_2
bg: Предпочитани държави
cs: vybraných zemí
da: foretrukne lande
de: bevorzugte Länder
el: χώρες που σας ενδιαφέρουν
et: eelistatud riikide
fi: haluamistasi maista
fr: pays préférés
hu: kiválasztott országokban
it: paesi prescelti
lt: pasirinktų šalių
lv: vēlamajām valstīm
mt: pajjiżi preferuti tiegħek
nl: voorkeurslanden
pl: preferowanych krajów
ro: Ţări preferate
sl: priljubljenih držav

source: list_portlet_personalise_3
bg: Participate in the discussion forums
cs: účastnit se diskusních fór
da: deltage i diskussionsforaene
de: Teilnahme an Diskussionsforen
el: συμμετάσχετε σε φόρουμ συζήτησης
et: diskussioonifoorumitel;
fi: osallistu keskustelufoorumeihin
fr: Participater aux forums de discussion
hu: vitafórumok való részvétel
it: partecipare ai forum di discussione
lt: dalyvauti diskusijų forumuose
lv: piedalīties diskusiju forumos
mt: Tieħu sehem f’forums ta’ diskussjoni
nl: deelnemen aan de discussiefora
pl: uczestniczyć w forach dyskusyjnych
ro: Participă la forumurile de discuţii
sl: Sodelovati v razpravljalnem forumu

# heading_main_fop_portlet_sweden
source: Swedish Focal Point
bg: Шведски национален координатор
cs: Švédské národní kontaktní místo
da: Det svenske focal point
de: Der schwedische Focal Point
el: Σημείο επαφής Σουηδίας
et: Rootsi teabekeskus
fi: Ruotsin koordinointikeskus
fr: Point focal suédois
hu: Svéd fókuszpont
it: Punto focale svedese
lt: Švedijos ryšių punktas
lv: Zviedrijas kontaktpunkts
mt: Il-Punt Fokali Żvediż
nl: Zweeds focal point
pl: Szwedzki punkt centralny
ro: Punctul focal din Suedia
sl: Švedska informacijska točka

source: list_portlet_personalise_4
bg: Updates to your favourite topics
cs: aktuálních informacích z okruhu vašich oblíbených témat
da: opdateringer af dine foretrukne emner
de: Aktualisierungen Ihrer bevorzugten Themen
el: επικαιροποίηση των αγαπημένων σας θεμάτων
et: uuenduste kohta teie meelisteemadel.
fi: lempiaiheita koskevista päivityksistä.
fr: Recevoir des notifications de mises à jour concernant vos thèmes favoris
hu: kedvenc témaköreinek új fejleményeiről
it: aggiornamenti sui vostri argomenti preferiti
lt: mėgstamų temų atnaujintą informaciją
lv: interesējošo tēmu aktualizēšanu
mt: aġġornamenti tas-suġġetti favoriti tiegħek
nl: updates van uw voorkeursthema’s
pl: aktualizacjach twoich ulubionych tematów
ro: Actualizări la subiectele dvs. preferate
sl: novostih v vaših najljubših temah

source: listingheader_action
bg: Действие
cs: Akce
da: Handling
de: Aktion
el: Ενέργεια
et: Tegevus
fi: Toimi
fr: Action
hu: Tevékenység
it: Azione
lt: Veiksmas
lv: Darbība
mt: Azzjoni
nl: Actie
pl: Czynność
ro: Acţiune
sl: Delovanje

source: listingheader_articles
bg: Статии
cs: Články
da: Artikler
de: Artikel
el: Άρθρα
et: Artiklid
fi: Artikkelit
fr: Articles
hu: Cikkek
it: Articoli
lt: Straipsniai
lv: Raksti
mt: Artikoli
nl: Artikelen
pl: Artykuły
ro: Articole
sl: Članki

source: listingheader_articlesandreplies
bg: Статии
cs: Články
da: Artikler
de: Artikel
el: Άρθρα
et: Artiklid
fi: Artikkelit
fr: Articles
hu: Cikkek
it: Articoli
lt: Straipsniai
lv: Raksti
mt: Artikoli u tweġibiet
nl: Artikelen
pl: Artykuły
ro: Articole
sl: Članki

source: listingheader_author
bg: Автор
cs: Autor
da: Forfatter
de: Verfasser
el: Δημιουργός
et: Autor
fi: Tekijä
fr: Auteur
hu: Szerző
it: Autore
lt: Autorius
lv: Autors
mt: Awtur
nl: Auteur
pl: Autor
ro: Autor
sl: Avtor

source: listingheader_comment
bg: Коментар
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλιο
et: Kommentaar
fi: Kommentti
fr: Commentaire
hr: Komentar
hu: Megjegyzés
it: Commento
lt: Pastaba
lv: Komentārs
mt: Kumment
nl: Commentaar
pl: Uwaga
ro: Comentariu
sl: Komentar

source: listingheader_date
bg: Дата
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
et: Kuupäev
fi: Päivämäärä
fr: Date
hu: Dátum
it: Data
lt: Data
lv: Datums
mt: Data
nl: Datum
pl: Data
ro: Data
sl: Datum

source: listingheader_date_and_time
bg: Дата и Час
cs: Datum a čas
da: Dato og klokkeslet
de: Datum und Zeit
el: Ημερομηνία και ώρα
et: Kuupäev ja kellaaeg
fi: Päivämäärä ja aika
fr: Date et Heure
hu: Dátum és idő
it: Data e ora
lt: Data ir laikas
lv: Datums un laiks
mt: Data u Ħin
nl: Datum en tijd
pl: Data i godzina
ro: Data şi ora
sl: Datum in čas

source: listingheader_latestchanges
bg: Последни промени
cs: Poslední změny
da: Seneste ændringer
de: Neueste Änderungen
el: Τελευταίες αλλαγές
et: Viimased muudatused
fi: Viimeisimmät muutokset
fr: Dernières Modifications
hu: Legújabb módosítások
it: Ultime modifiche
lt: Paskutiniai pakeitimai
lv: Pēdējās izmaiņas
mt: It-Tibdiliet l-iktar riċenti
nl: Laatste wijzigingen
pl: Ostatnie zmiany
ro: Ultimele modificări
sl: Zadnje spremembe

source: listingheader_name
bg: Име
cs: Jméno
da: Navn
de: Name
el: Όνομα
et: Nimi
fi: Nimi
fr: Nom
hu: Név
it: Nome
lt: Pavardė
lv: Vārds
mt: Isem
nl: Naam
pl: Nazwisko
ro: Nume
sl: Ime

# heading_main_fop_portlet_switzerland
source: Swiss Focal Point
bg: Швейцарски национален координатор
cs: Švýcarské národní kontaktní místo
da: Det schweiziske focal point
de: Der schweizerische Focal Point
el: Σημείο επαφής Ελβετίας
et: Šveitsi teabekeskus
fi: Sveitsin koordinointikeskus
fr: Point focal suisse
hu: Svájci fókuszpont
it: Punto focale svizzero
lt: Šveicarijos ryšių punktas
lv: Šveices kontaktpunkts
mt: Il-Punt Fokali Żvizzeru
nl: Zwitsers focal point
pl: Szwajcarski punkt centralny
ro: Punctul focal din Elveţia
sl: Švicarska informacijska točka

source: listingheader_newsletter_sentby
bg: Изпратен от
cs: Odeslal
da: Sendt af
de: Gesendet von
el: Αποστολέας
et: Saatja
fi: Lähettäjä
fr: Envoyé Par
hu: Küldte:
it: Inviato da
lt: Išsiuntė
lv: Nosūtījis
mt: Mibgħut Minn
nl: Gezonden door
pl: Nadawca
ro: Trimis De către
sl: Pošiljatelj

source: listingheader_newsletter_senton
bg: Изпратен на
cs: Zasláno na
da: Sendt den
de: Gesendet am:
el: Εστάλη στις
et: Saatmiskuupäev
fi: Lähetetty
fr: Envoyé Le
hu: Továbbküldve
it: Inviato il
lt: Išsiųsta
lv: Nosūtīts uz
mt: Mibgħut Fil-
nl: Gezonden op
pl: Wysłano dnia
ro: Trimis La
sl: Poslano dne

source: listingheader_order
bg: Списък
cs: Příkaz
da: Rækkefølge
de: Auftrag
el: Παραγγελία
et: Tellimus
fi: Järjestys
fr: Ordre
hu: Megrendelés
it: Ordine
lt: Užsakymas
lv: Kārtība
mt: Ordni
nl: Volgorde
pl: Kolejność
ro: Ordine
sl: Naročilo

source: listingheader_owner
bg: Собственик
cs: Majitel
da: Ejer
de: Eigentümer
el: Κάτοχος
et: Omanik
fi: Omistaja
fr: Propriétaire
hu: Tulajdonos
it: Proprietario
lt: Savininkas
lv: Īpašnieks
mt: Sid
nl: Eigenaar
pl: Właściciel
ro: Proprietar
sl: Lastnik

source: listingheader_performed_by
bg: Извършено от
cs: Provedl
da: Udført af
de: Ausgeführt von
el: Διενεργήθηκε από
et: Täitis:
fi: Suorittaja
fr: Effectué par
hu: Teljesítette
it: Eseguito da
lt: Atliko
lv: Izpildījis
mt: Imwettaq minn
nl: Verricht door
pl: Wykonane przez
ro: Executat de
sl: Izvršil

source: listingheader_priority
bg: Приоритет
cs: Priorita
da: Prioritet
de: Priorität
el: Προτεραιότητα
et: Prioriteet
fi: Ensisijaisuus
fr: Priorité
hu: Elsőbbség
it: Priorità
lt: Prioritetas
lv: Prioritāte
mt: Prijorità
nl: Prioriteit
pl: Priorytet
ro: Prioritate
sl: Prioriteta

source: listingheader_replies
bg: Отговори
cs: Odpovědi
da: Svar
de: Antworten
el: Απαντήσεις
et: Vastused
fi: Vastaukset
fr: Réponses
hu: Válaszol
it: Repliche
lt: Atsiliepimai
lv: Atbildes
mt: Tweġibiet
nl: Reacties
pl: Odpowiedzi
ro: Răspunsuri
sl: Odgovori

source: listingheader_status
bg: Състояние
cs: Stav
da: Status
de: Status
el: Κατάσταση
et: Olek
fi: Tila
fr: État
hu: Státusz
it: Stato
lt: Būsena
lv: Stāvoklis
mt: Stat
nl: Status
pl: Stan
ro: Stare
sl: Stanje

source: listingheader_title
bg: Заглавие
cs: Titul
da: Titel
de: Titel
el: Τίτλος
et: Tiitel
fi: Otsikko
fr: Titre
hu: Cím
it: Titolo
lt: Pavadinimas
lv: Nosaukums
mt: Titolu
nl: Titel
pl: Tytuł
ro: Titlu
sl: Naziv

source: listingheader_type
bg: Тип
cs: Typ
da: Type
de: Typ
el: Τύπος
et: Tüüp
fi: Tyyppi
fr: Type
hu: Típus
it: Tipo
lt: Tipas
lv: Veids
mt: Tip
nl: Type
pl: Typ
ro: Tip
sl: Vrsta

# heading_main_fop_portlet_the-former-yugoslav-republic-of-macedonia
source: Macedonian Focal Point
bg: Македонски национален координатор
cs: Makedonské národní kontaktní místo
da: Det makedonske focal point
de: Der Focal Point der ehemaligen jugoslawischen Republik Makedonien
el: Σημείο επαφής Μακεδονίας
et: Makedoonia Focal Point
fi: Makedonian koordinointikeskus
fr: Point focal macédonien
hu: Macedón fókuszpont
it: Punto focale macedone
lt: Makedonijos ryšių punktas
lv: Maķedonijas kontaktpunkts
mt: Il-Punt Fokali Maċedonu
nl: Macedonisch focal point
pl: Macedoński punkt centralny
ro: Punctul focal din Macedonia
sl: Makedonska informacijska točka

source: locked
bg: заключен
cs: uzamčeno
da: Låst
de: gesperrt
el: κλειδώθηκε
et: lukus
fi: lukittu
fr: verrouillé
hr: zaključano
hu: zárva
it: Bloccato
lt: užblokuota
lv: slēgts
mt: imsakkar
nl: Vergrendeld
pl: zablokowany
ro: blocat
sl: Zaklenjeno

source: march
bg: Март
cs: březen
da: Marts
de: März
el: Μάρτιος
et: Märts
fi: maaliskuu
fr: Mars
hu: március
it: Marzo
lt: Kovas
lv: Marts
mt: Marzu
nl: Maart
pl: Marzec
ro: martie
sl: Marec

source: may
bg: Май
cs: květen
da: Maj
de: Mai
el: Μάιος
et: Mai
fi: toukokuu
fr: Mai
hu: május
it: Maggio
lt: Gegužė
lv: Maijs
mt: Mejju
nl: Mei
pl: Maj
ro: mai
sl: Maj

source: minute
bg: Минута
cs: Minuta
da: Minut
el: Λεπτό
et: Minut
fi: Minuutti
hu: perc
it: Minuto
lt: Minutė
lv: Minūte
mt: Minuta
nl: Minuut
pl: Minuta
ro: minut
sl: Minuta

source: Month
bg: Месец
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
et: Kuu
fi: Kuukausi
fr: Mois
hr: Mjesec
hu: hónap
it: Mese
lt: Mėnuo
lv: 'Mēnesis
mt: Xahar
nl: Maand
pl: Miesiąc
ro: lună
sl: Mesec

source: monthly
bg: Месечно
cs: měsíčně
da: hver måned
de: monatlich
el: μηνιαίως
et: igakuine
fi: Kuukausittain
fr: mensuel
hr: mjesecno
hu: havonta
it: mensile
lt: mėnesinis
lv: katru mēnesi
mt: kull xahar
nl: maandelijks
pl: co miesiąc
ro: lunar
sl: mesečno

source: needed
bg: задължителни
cs: vyžádáno
da: Nødvendig
de: erforderlich
el: απαιτείται
et: kohustuslik
fi: tarvittava
fr: requis
hu: kötelező
it: Obbligatorio
lt: reikalingas
lv: pieprasīts
mt: meħtieġ
nl: vereist
pl: wymagane
ro: solicitat
sl: Zahtevano

source: news_by
bg: от
cs: od
da: Efter
de: von
el: από
et: autor
fi: laatija
fr: par
hu: által
it: Di
lt: per
lv: no
mt: minn
nl: van
pl: według
ro: de către
sl: Od

source: next
bg: следващ
cs: další
da: Næste
de: nächste
el: επόμενο
et: järgmine
fi: seuraava
fr: suivant
hu: következő
it: Successivo
lt: kitas
lv: nākošais
mt: li jmiss
nl: volgende
pl: dalej
ro: următorul
sl: Naslednji

source: no_alerts
bg: Нямате регистрирани сигнали за подсещане.
cs: Nezaregistrovali jste žádné upozornění.
da: Du har ikke registreret nogen beskeder.
de: Es wurden keine Alerts von Ihnen angemeldet.
el: Δεν έχετε καταχωρίσει προειδοποιήσεις.
et: Ühtegi ohuteadet ei ole sinu poolt registreeritud.
fi: Et ole rekisteröinyt yhtään varoitusta.
fr: Vous n’avez enregistré aucune alerte.
hu: Ön semmilyen értesítést nem regisztrált.
it: Non ci sono avvisi registrati per te.
lt: Jūs neužregistravote jokių perspėjimų.
lv: Jūs neesat reģistrējis nevienu brīdinājumu.
mt: M’għandek ebda twissija rreġistrata.
nl: U heeft geen meldingen ingediend.
pl: Nie zarejestrowałeś/aś żadnych alertów.
ro: Nu aţi înregistrat nici o alertă.
sl: Niste registrirali nobenih opozoril.
